const PAPS_DATA = {
  "체력요인": [
    "심폐지구력",
    "유연성",
    "근력근지구력",
    "순발력",
    "비만"
  ],
  "평가기준": [
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "100.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "94.0 ~ 99.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "89.0 ~ 93.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "83.0 ~ 88.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "77.0 ~ 82.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "72.0 ~ 76.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "67.0 ~ 71.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "62.0 ~ 66.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "57.0 ~ 61.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "53.0 ~ 56.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "49.0 ~ 52.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "44.0 ~ 48.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "40.0 ~ 43.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "35.0 ~ 39.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "31.0 ~ 34.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "26.0 ~ 30.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "21.0 ~ 25.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "20.0 ~ 20.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "18.0 ~ 19.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "17.0 ~ 17.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 16.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "104.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "99.0 ~ 103.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "95.0 ~ 98.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "90.0 ~ 94.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "85.0 ~ 89.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "80.0 ~ 84.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "74.0 ~ 79.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "69.0 ~ 73.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "63.0 ~ 68.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "59.0 ~ 62.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "54.0 ~ 58.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "50.0 ~ 53.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "45.0 ~ 49.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "40.0 ~ 44.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "34.0 ~ 39.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "29.0 ~ 33.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "23.0 ~ 28.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "22.0 ~ 22.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "20.0 ~ 21.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "19.0 ~ 19.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 18.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "112.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "107.0 ~ 111.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "103.0 ~ 106.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "98.0 ~ 102.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "93.0 ~ 97.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "87.0 ~ 92.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "81.0 ~ 86.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "75.0 ~ 80.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "69.0 ~ 74.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "64.0 ~ 68.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "60.0 ~ 63.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "55.0 ~ 59.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "50.0 ~ 54.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "44.0 ~ 49.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "38.0 ~ 43.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "31.0 ~ 37.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "25.0 ~ 30.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "24.0 ~ 24.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "22.0 ~ 23.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "21.0 ~ 21.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 20.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "120.0 ~ 268.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "269.0 ~ 276.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "277.0 ~ 284.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "285.0 ~ 291.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "292.0 ~ 299.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "300.0 ~ 314.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "315.0 ~ 329.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "330.0 ~ 344.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "345.0 ~ 359.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "360.0 ~ 380.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "381.0 ~ 400.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "401.0 ~ 421.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "422.0 ~ 441.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "442.0 ~ 456.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "457.0 ~ 471.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "472.0 ~ 486.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "487.0 ~ 501.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "502.0 ~ 547.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "548.0 ~ 593.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "594.0 ~ 639.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "640.0 ~ 999.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "120.0 ~ 243.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "244.0 ~ 257.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "258.0 ~ 271.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "272.0 ~ 285.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "286.0 ~ 299.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "300.0 ~ 313.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "314.0 ~ 326.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "327.0 ~ 340.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "341.0 ~ 353.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "354.0 ~ 372.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "373.0 ~ 391.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "392.0 ~ 410.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "411.0 ~ 429.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "430.0 ~ 442.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "443.0 ~ 454.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "455.0 ~ 467.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "468.0 ~ 479.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "480.0 ~ 515.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "516.0 ~ 550.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "551.0 ~ 586.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "587.0 ~ 999.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "95.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "90.3 ~ 94.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "85.5 ~ 90.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "80.8 ~ 85.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "76.0 ~ 80.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "72.5 ~ 75.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "69.0 ~ 72.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "65.5 ~ 68.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "62.0 ~ 65.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "59.5 ~ 61.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "57.0 ~ 59.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "54.5 ~ 56.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "52.0 ~ 54.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "50.8 ~ 51.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "49.5 ~ 50.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "48.3 ~ 49.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "47.0 ~ 48.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "46.0 ~ 46.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "45.0 ~ 45.9",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "20.0 ~ 44.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 19.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "95.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "90.3 ~ 94.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "85.5 ~ 90.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "80.8 ~ 85.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "76.0 ~ 80.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "72.5 ~ 75.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "69.0 ~ 72.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "65.5 ~ 68.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "62.0 ~ 65.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "59.5 ~ 61.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "57.0 ~ 59.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "54.5 ~ 56.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "52.0 ~ 54.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "50.8 ~ 51.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "49.5 ~ 50.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "48.3 ~ 49.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "47.0 ~ 48.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "46.0 ~ 46.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "45.0 ~ 45.9",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "20.0 ~ 44.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 19.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "22.0 ~ 50.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "19.0 ~ 21.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "16.0 ~ 18.9",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "13.0 ~ 15.9",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "10.0 ~ 12.9",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.3 ~ 9.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "8.5 ~ 9.2",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "7.8 ~ 8.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "7.0 ~ 7.7",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "6.5 ~ 6.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "6.0 ~ 6.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "5.5 ~ 5.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 5.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "4.0 ~ 4.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "3.0 ~ 3.9",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "2.0 ~ 2.9",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "1.0 ~ 1.9",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.7 ~ 0.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.3 ~ 0.6",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 0.2",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "-40.0 ~ -0.1",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "26.0 ~ 50.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "23.0 ~ 25.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "20.0 ~ 22.9",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "17.0 ~ 19.9",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "14.0 ~ 16.9",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "13.0 ~ 13.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "12.0 ~ 12.9",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "11.0 ~ 11.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "10.0 ~ 10.9",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "8.8 ~ 9.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "7.5 ~ 8.7",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "6.3 ~ 7.4",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 6.2",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "4.3 ~ 4.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "3.5 ~ 4.2",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "2.8 ~ 3.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "2.0 ~ 2.7",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "1.3 ~ 1.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.7 ~ 1.2",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 0.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "-40.0 ~ -0.1",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "8.0 ~ 8.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "7.0 ~ 7.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "6.0 ~ 6.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 5.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "4.0 ~ 4.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 1.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "8.0 ~ 8.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "7.0 ~ 7.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "6.0 ~ 6.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 5.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "4.0 ~ 4.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 1.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "8.0 ~ 8.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "7.0 ~ 7.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "6.0 ~ 6.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 5.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "4.0 ~ 4.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 1.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "90.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "83.0 ~ 89.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "75.0 ~ 82.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "68.0 ~ 74.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "60.0 ~ 67.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "52.0 ~ 59.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "45.0 ~ 51.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "37.0 ~ 44.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "29.0 ~ 36.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "26.0 ~ 28.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "24.0 ~ 25.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "21.0 ~ 23.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "18.0 ~ 20.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "15.0 ~ 17.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "12.0 ~ 14.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.0 ~ 11.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "6.0 ~ 8.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "4.0 ~ 5.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "1.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "90.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "83.0 ~ 89.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "75.0 ~ 82.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "68.0 ~ 74.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "60.0 ~ 67.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "54.0 ~ 59.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "48.0 ~ 53.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "42.0 ~ 47.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "36.0 ~ 41.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "33.0 ~ 35.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "30.0 ~ 32.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "26.0 ~ 29.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "23.0 ~ 25.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "19.0 ~ 22.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "15.0 ~ 18.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "11.0 ~ 14.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "7.0 ~ 10.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 6.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "3.0 ~ 4.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "1.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "90.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "83.0 ~ 89.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "75.0 ~ 82.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "68.0 ~ 74.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "60.0 ~ 67.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "56.0 ~ 59.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "52.0 ~ 55.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "47.0 ~ 51.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "43.0 ~ 46.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "38.0 ~ 42.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "33.0 ~ 37.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "28.0 ~ 32.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "23.0 ~ 27.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "19.0 ~ 22.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "15.0 ~ 18.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "11.0 ~ 14.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "7.0 ~ 10.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 6.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "3.0 ~ 4.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "1.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "33.6 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "32.5 ~ 33.5",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "31.3 ~ 32.4",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "30.2 ~ 31.2",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "29.0 ~ 30.1",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "26.3 ~ 28.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "23.5 ~ 26.2",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "20.8 ~ 23.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "18.0 ~ 20.7",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "16.9 ~ 17.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "15.8 ~ 16.8",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "14.6 ~ 15.7",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "13.5 ~ 14.5",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "12.8 ~ 13.4",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "12.0 ~ 12.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "11.3 ~ 11.9",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "10.5 ~ 11.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.9 ~ 10.4",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.2 ~ 9.8",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "8.6 ~ 9.1",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 8.5",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "35.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "33.5 ~ 34.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "32.0 ~ 33.4",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "30.5 ~ 31.9",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "29.0 ~ 30.4",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "26.5 ~ 28.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "24.0 ~ 26.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "21.5 ~ 23.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "19.0 ~ 21.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "18.1 ~ 18.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "17.3 ~ 18.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "16.4 ~ 17.2",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "15.5 ~ 16.3",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "14.6 ~ 15.4",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "13.8 ~ 14.5",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "12.9 ~ 13.7",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "12.0 ~ 12.8",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "11.6 ~ 11.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "11.1 ~ 11.5",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "10.7 ~ 11.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 10.6",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "39.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "37.5 ~ 38.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "36.0 ~ 37.4",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "34.5 ~ 35.9",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "33.0 ~ 34.4",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "30.3 ~ 32.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "27.5 ~ 30.2",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "24.8 ~ 27.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "22.0 ~ 24.7",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "21.3 ~ 21.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "20.5 ~ 21.2",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "19.8 ~ 20.4",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "19.0 ~ 19.7",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "17.8 ~ 18.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "16.5 ~ 17.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "15.3 ~ 16.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "14.0 ~ 15.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "12.7 ~ 13.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "11.4 ~ 12.6",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "10.1 ~ 11.3",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 10.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 9.3",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.31 ~ 9.33",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.34 ~ 9.35",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.36 ~ 9.38",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.39 ~ 9.4",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.41 ~ 9.65",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.66 ~ 9.9",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.91 ~ 10.15",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "10.16 ~ 10.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "10.41 ~ 10.55",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "10.56 ~ 10.7",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "10.71 ~ 10.85",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "10.86 ~ 11.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "11.01 ~ 11.58",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "11.59 ~ 12.15",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "12.16 ~ 12.73",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "12.74 ~ 13.3",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "13.31 ~ 15.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "15.01 ~ 16.71",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "16.72 ~ 18.41",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "18.42 ~ 30.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 8.73",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "8.74 ~ 8.77",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "8.78 ~ 8.82",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "8.83 ~ 8.86",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "8.87 ~ 8.9",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "8.91 ~ 9.15",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.16 ~ 9.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.41 ~ 9.65",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.66 ~ 9.9",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.91 ~ 10.1",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "10.11 ~ 10.3",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "10.31 ~ 10.5",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "10.51 ~ 10.7",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "10.71 ~ 11.28",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "11.29 ~ 11.85",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "11.86 ~ 12.43",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "12.44 ~ 13.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "13.01 ~ 13.97",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "13.98 ~ 14.93",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "14.94 ~ 15.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "15.91 ~ 30.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 8.66",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "8.67 ~ 8.72",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "8.73 ~ 8.78",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "8.79 ~ 8.84",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "8.85 ~ 8.9",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "8.91 ~ 9.13",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.14 ~ 9.35",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.36 ~ 9.58",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.59 ~ 9.8",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "9.81 ~ 10.03",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "10.04 ~ 10.25",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "10.26 ~ 10.48",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "10.49 ~ 10.7",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "10.71 ~ 11.25",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "11.26 ~ 11.8",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "11.81 ~ 12.35",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "12.36 ~ 12.9",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "12.91 ~ 13.6",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "13.61 ~ 14.3",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "14.31 ~ 15.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "15.01 ~ 30.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "165.5 ~ 300.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "164.4 ~ 165.4",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "163.3 ~ 164.3",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "162.2 ~ 163.2",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "161.1 ~ 162.1",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "154.6 ~ 161.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "148.1 ~ 154.5",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "141.6 ~ 148.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "135.1 ~ 141.5",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "131.1 ~ 135.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "127.1 ~ 131.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "123.1 ~ 127.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "119.1 ~ 123.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "113.6 ~ 119.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "108.1 ~ 113.5",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "102.6 ~ 108.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "97.1 ~ 102.5",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "93.9 ~ 97.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "90.7 ~ 93.8",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "87.5 ~ 90.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 87.4",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "175.0 ~ 300.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "173.8 ~ 174.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "172.6 ~ 173.7",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "171.3 ~ 172.5",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "170.1 ~ 171.2",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "162.4 ~ 170.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "154.6 ~ 162.3",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "146.9 ~ 154.5",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "139.1 ~ 146.8",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "135.1 ~ 139.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "131.1 ~ 135.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "127.1 ~ 131.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "123.1 ~ 127.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "117.4 ~ 123.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "111.6 ~ 117.3",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "105.9 ~ 111.5",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "100.1 ~ 105.8",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "96.5 ~ 100.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "93.0 ~ 96.4",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "89.4 ~ 92.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 89.3",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "177.8 ~ 300.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "177.1 ~ 177.7",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "176.5 ~ 177.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "175.8 ~ 176.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "175.1 ~ 175.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "167.4 ~ 175.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "159.6 ~ 167.3",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "151.9 ~ 159.5",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "144.1 ~ 151.8",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "139.9 ~ 144.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "135.6 ~ 139.8",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "131.4 ~ 135.5",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "127.1 ~ 131.3",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "120.4 ~ 127.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "113.6 ~ 120.3",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "106.9 ~ 113.5",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "100.1 ~ 106.8",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "96.7 ~ 100.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "93.4 ~ 96.6",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "90.0 ~ 93.3",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 89.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "31.6 ~ 300.0",
      "등급": "고도비만",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "30.0 ~ 31.5",
      "등급": "고도비만",
      "점수": 1
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "27.5 ~ 29.9",
      "등급": "경도비만",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "24.8 ~ 27.4",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "22.1 ~ 24.7",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "21.6 ~ 22.0",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "21.1 ~ 21.5",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "20.5 ~ 21.0",
      "등급": "과체중",
      "점수": 5
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "19.9 ~ 20.4",
      "등급": "과체중",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "19.2 ~ 19.8",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "18.5 ~ 19.1",
      "등급": "정상",
      "점수": 12
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "17.7 ~ 18.4",
      "등급": "정상",
      "점수": 16
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "16.9 ~ 17.6",
      "등급": "정상",
      "점수": 20
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "16.1 ~ 16.8",
      "등급": "정상",
      "점수": 18
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "15.4 ~ 16.0",
      "등급": "정상",
      "점수": 14
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "14.7 ~ 15.3",
      "등급": "정상",
      "점수": 10
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "14.0 ~ 14.6",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "13.3 ~ 13.9",
      "등급": "마름",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "12.6 ~ 13.2",
      "등급": "마름",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 12.5",
      "등급": "마름",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 4.9",
      "등급": "마름",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "31.6 ~ 300.0",
      "등급": "고도비만",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "30.0 ~ 31.5",
      "등급": "고도비만",
      "점수": 1
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "27.7 ~ 29.9",
      "등급": "경도비만",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "25.4 ~ 27.6",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "23.1 ~ 25.3",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "22.5 ~ 23.0",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "21.9 ~ 22.4",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "21.3 ~ 21.8",
      "등급": "과체중",
      "점수": 5
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "20.7 ~ 21.2",
      "등급": "과체중",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "19.9 ~ 20.6",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "19.1 ~ 19.8",
      "등급": "정상",
      "점수": 12
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "18.3 ~ 19.0",
      "등급": "정상",
      "점수": 16
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "17.5 ~ 18.2",
      "등급": "정상",
      "점수": 20
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "16.7 ~ 17.4",
      "등급": "정상",
      "점수": 18
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "15.9 ~ 16.6",
      "등급": "정상",
      "점수": 14
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "15.1 ~ 15.8",
      "등급": "정상",
      "점수": 10
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "14.3 ~ 15.0",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "13.5 ~ 14.2",
      "등급": "마름",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "12.7 ~ 13.4",
      "등급": "마름",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 12.6",
      "등급": "마름",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 4.9",
      "등급": "마름",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "31.6 ~ 300.0",
      "등급": "고도비만",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "30.0 ~ 31.5",
      "등급": "고도비만",
      "점수": 1
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "28.0 ~ 29.9",
      "등급": "경도비만",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "26.0 ~ 27.9",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "24.0 ~ 25.9",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "23.4 ~ 23.9",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "22.8 ~ 23.3",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "22.2 ~ 22.7",
      "등급": "과체중",
      "점수": 5
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "21.5 ~ 22.1",
      "등급": "과체중",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "20.7 ~ 21.4",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "19.9 ~ 20.6",
      "등급": "정상",
      "점수": 12
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "19.0 ~ 19.8",
      "등급": "정상",
      "점수": 16
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "18.1 ~ 18.9",
      "등급": "정상",
      "점수": 20
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "17.2 ~ 18.0",
      "등급": "정상",
      "점수": 18
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "16.3 ~ 17.1",
      "등급": "정상",
      "점수": 14
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "15.5 ~ 16.2",
      "등급": "정상",
      "점수": 10
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "14.7 ~ 15.4",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "13.9 ~ 14.6",
      "등급": "마름",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "13.1 ~ 13.8",
      "등급": "마름",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 13.0",
      "등급": "마름",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "여자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 4.9",
      "등급": "마름",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "103.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "101.0 ~ 102.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "100.0 ~ 100.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "98.0 ~ 99.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "96.0 ~ 97.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "89.0 ~ 95.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "83.0 ~ 88.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "76.0 ~ 82.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "69.0 ~ 75.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "63.0 ~ 68.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "57.0 ~ 62.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "51.0 ~ 56.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "45.0 ~ 50.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "40.0 ~ 44.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "36.0 ~ 39.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "31.0 ~ 35.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "26.0 ~ 30.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "24.0 ~ 25.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "22.0 ~ 23.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "20.0 ~ 21.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 19.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "107.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "105.0 ~ 106.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "104.0 ~ 104.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "102.0 ~ 103.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "100.0 ~ 101.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "93.0 ~ 99.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "87.0 ~ 92.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "80.0 ~ 86.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "73.0 ~ 79.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "67.0 ~ 72.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "62.0 ~ 66.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "56.0 ~ 61.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "50.0 ~ 55.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "45.0 ~ 49.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "40.0 ~ 44.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "34.0 ~ 39.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "29.0 ~ 33.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "27.0 ~ 28.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "25.0 ~ 26.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "23.0 ~ 24.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 22.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "112.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "110.0 ~ 111.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "108.0 ~ 109.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "106.0 ~ 107.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "104.0 ~ 105.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "98.0 ~ 103.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "91.0 ~ 97.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "85.0 ~ 90.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "78.0 ~ 84.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "72.0 ~ 77.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "66.0 ~ 71.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "60.0 ~ 65.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "54.0 ~ 59.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "49.0 ~ 53.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "43.0 ~ 48.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "38.0 ~ 42.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "32.0 ~ 37.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "29.0 ~ 31.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "26.0 ~ 28.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "23.0 ~ 25.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 22.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "120.0 ~ 268.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "269.0 ~ 271.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "272.0 ~ 275.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "276.0 ~ 278.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "279.0 ~ 281.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "282.0 ~ 292.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "293.0 ~ 303.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "304.0 ~ 313.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "314.0 ~ 324.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "325.0 ~ 345.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "346.0 ~ 367.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "368.0 ~ 388.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "389.0 ~ 409.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "410.0 ~ 427.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "428.0 ~ 444.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "445.0 ~ 462.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "463.0 ~ 479.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "480.0 ~ 532.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "533.0 ~ 586.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "587.0 ~ 639.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "640.0 ~ 999.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "120.0 ~ 243.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "244.0 ~ 245.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "246.0 ~ 247.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "248.0 ~ 248.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "249.0 ~ 250.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "251.0 ~ 266.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "267.0 ~ 282.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "283.0 ~ 298.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "299.0 ~ 314.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "315.0 ~ 330.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "331.0 ~ 347.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "348.0 ~ 363.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "364.0 ~ 379.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "380.0 ~ 397.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "398.0 ~ 414.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "415.0 ~ 432.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "433.0 ~ 449.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "450.0 ~ 495.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "496.0 ~ 540.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "541.0 ~ 586.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "587.0 ~ 999.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "95.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "90.3 ~ 94.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "85.5 ~ 90.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "80.8 ~ 85.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "76.0 ~ 80.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "72.5 ~ 75.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "69.0 ~ 72.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "65.5 ~ 68.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "62.0 ~ 65.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "59.5 ~ 61.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "57.0 ~ 59.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "54.5 ~ 56.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "52.0 ~ 54.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "50.8 ~ 51.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "49.5 ~ 50.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "48.3 ~ 49.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "47.0 ~ 48.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "46.0 ~ 46.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "45.0 ~ 45.9",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "20.0 ~ 44.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 19.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "95.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "90.3 ~ 94.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "85.5 ~ 90.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "80.8 ~ 85.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "76.0 ~ 80.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "72.5 ~ 75.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "69.0 ~ 72.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "65.5 ~ 68.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "62.0 ~ 65.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "59.5 ~ 61.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "57.0 ~ 59.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "54.5 ~ 56.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "52.0 ~ 54.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "50.8 ~ 51.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "49.5 ~ 50.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "48.3 ~ 49.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "47.0 ~ 48.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "46.0 ~ 46.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "45.0 ~ 45.9",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "20.0 ~ 44.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 19.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "18.0 ~ 50.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "15.5 ~ 17.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "13.0 ~ 15.4",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "10.5 ~ 12.9",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.0 ~ 10.4",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "7.3 ~ 7.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "6.5 ~ 7.2",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "5.8 ~ 6.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 5.7",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "4.0 ~ 4.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "3.0 ~ 3.9",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "2.0 ~ 2.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "1.0 ~ 1.9",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "-0.3 ~ 0.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "-1.5 ~ -0.4",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "-2.8 ~ -1.6",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "-4.0 ~ -2.9",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "-4.3 ~ -4.1",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "-4.7 ~ -4.4",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "-5.0 ~ -4.8",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "-40.0 ~ -5.1",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "18.0 ~ 50.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "15.5 ~ 17.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "13.0 ~ 15.4",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "10.5 ~ 12.9",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.0 ~ 10.4",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "7.3 ~ 7.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "6.5 ~ 7.2",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "5.8 ~ 6.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 5.7",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "4.0 ~ 4.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "3.0 ~ 3.9",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "2.0 ~ 2.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "1.0 ~ 1.9",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "-0.3 ~ 0.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "-1.5 ~ -0.4",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "-2.8 ~ -1.6",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "-4.0 ~ -2.9",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "-4.3 ~ -4.1",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "-4.7 ~ -4.4",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "-5.0 ~ -4.8",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "-40.0 ~ -5.1",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.0 ~ 8.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "7.0 ~ 7.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "6.0 ~ 6.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 5.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "4.0 ~ 4.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 1.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.0 ~ 8.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "7.0 ~ 7.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "6.0 ~ 6.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 5.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "4.0 ~ 4.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 1.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.0 ~ 8.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "7.0 ~ 7.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "6.0 ~ 6.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 5.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "4.0 ~ 4.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 1.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "119.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "109.0 ~ 118.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "100.0 ~ 108.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "90.0 ~ 99.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "80.0 ~ 89.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "70.0 ~ 79.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "60.0 ~ 69.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "50.0 ~ 59.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "40.0 ~ 49.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "36.0 ~ 39.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "31.0 ~ 35.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "27.0 ~ 30.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "22.0 ~ 26.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "18.0 ~ 21.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "15.0 ~ 17.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "11.0 ~ 14.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "7.0 ~ 10.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 6.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "3.0 ~ 4.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "1.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "120.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "110.0 ~ 119.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "100.0 ~ 109.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "90.0 ~ 99.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "80.0 ~ 89.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "70.0 ~ 79.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "60.0 ~ 69.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "50.0 ~ 59.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "40.0 ~ 49.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "36.0 ~ 39.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "31.0 ~ 35.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "27.0 ~ 30.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "22.0 ~ 26.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "19.0 ~ 21.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "16.0 ~ 18.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "13.0 ~ 15.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "10.0 ~ 12.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "7.0 ~ 9.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "4.0 ~ 6.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "1.0 ~ 3.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "120.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "110.0 ~ 119.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "100.0 ~ 109.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "90.0 ~ 99.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "80.0 ~ 89.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "70.0 ~ 79.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "60.0 ~ 69.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "50.0 ~ 59.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "40.0 ~ 49.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "36.0 ~ 39.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "31.0 ~ 35.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "27.0 ~ 30.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "22.0 ~ 26.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "19.0 ~ 21.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "16.0 ~ 18.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "13.0 ~ 15.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "10.0 ~ 12.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "7.0 ~ 9.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "4.0 ~ 6.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "1.0 ~ 3.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "36.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "34.8 ~ 35.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "33.5 ~ 34.7",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "32.3 ~ 33.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "31.0 ~ 32.2",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "27.9 ~ 30.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "24.8 ~ 27.8",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "21.6 ~ 24.7",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "18.5 ~ 21.5",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "17.6 ~ 18.4",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "16.8 ~ 17.5",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "15.9 ~ 16.7",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "15.0 ~ 15.8",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "14.1 ~ 14.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "13.3 ~ 14.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "12.4 ~ 13.2",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "11.5 ~ 12.3",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "10.7 ~ 11.4",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "9.8 ~ 10.6",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "9.0 ~ 9.7",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 8.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "37.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "35.5 ~ 36.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "34.0 ~ 35.4",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "32.5 ~ 33.9",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "31.0 ~ 32.4",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "29.0 ~ 30.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "27.0 ~ 28.9",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "25.0 ~ 26.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "23.0 ~ 24.9",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "21.5 ~ 22.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "20.0 ~ 21.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "18.5 ~ 19.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "17.0 ~ 18.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "15.9 ~ 16.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "14.8 ~ 15.8",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "13.6 ~ 14.7",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "12.5 ~ 13.5",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "11.7 ~ 12.4",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "10.8 ~ 11.6",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "10.0 ~ 10.7",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 9.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "39.4 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "38.3 ~ 39.3",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "37.2 ~ 38.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "36.1 ~ 37.1",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "35.0 ~ 36.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "32.9 ~ 34.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "30.8 ~ 32.8",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "28.6 ~ 30.7",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "26.5 ~ 28.5",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "24.6 ~ 26.4",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "22.8 ~ 24.5",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "20.9 ~ 22.7",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "19.0 ~ 20.8",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "18.0 ~ 18.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "17.0 ~ 17.9",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "16.0 ~ 16.9",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "15.0 ~ 15.9",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "13.8 ~ 14.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "12.5 ~ 13.7",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "11.3 ~ 12.4",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 11.2",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 8.7",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.71 ~ 8.73",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.74 ~ 8.75",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.76 ~ 8.78",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.79 ~ 8.8",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.81 ~ 9.03",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "9.04 ~ 9.25",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "9.26 ~ 9.48",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "9.49 ~ 9.7",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "9.71 ~ 9.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "9.91 ~ 10.1",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "10.11 ~ 10.3",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "10.31 ~ 10.5",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "10.51 ~ 11.18",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "11.19 ~ 11.85",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "11.86 ~ 12.53",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "12.54 ~ 13.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "13.21 ~ 14.13",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "14.14 ~ 15.07",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "15.08 ~ 16.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "16.01 ~ 30.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 8.3",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.31 ~ 8.35",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.36 ~ 8.4",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.41 ~ 8.45",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.46 ~ 8.5",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.51 ~ 8.73",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.74 ~ 8.95",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.96 ~ 9.18",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "9.19 ~ 9.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "9.41 ~ 9.6",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "9.61 ~ 9.8",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "9.81 ~ 10.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "10.01 ~ 10.2",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "10.21 ~ 10.95",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "10.96 ~ 11.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "11.71 ~ 12.45",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "12.46 ~ 13.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "13.21 ~ 13.98",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "13.99 ~ 14.77",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "14.78 ~ 15.55",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "15.56 ~ 30.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 7.77",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "7.78 ~ 7.85",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "7.86 ~ 7.94",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "7.95 ~ 8.02",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.03 ~ 8.1",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.11 ~ 8.35",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.36 ~ 8.6",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.61 ~ 8.85",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "8.86 ~ 9.1",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "9.11 ~ 9.33",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "9.34 ~ 9.55",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "9.56 ~ 9.78",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "9.79 ~ 10.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "10.01 ~ 10.63",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "10.64 ~ 11.25",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "11.26 ~ 11.88",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "11.89 ~ 12.5",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "12.51 ~ 13.5",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "13.51 ~ 14.5",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "14.51 ~ 15.5",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "15.51 ~ 30.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "179.4 ~ 300.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "177.1 ~ 179.3",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "174.8 ~ 177.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "172.4 ~ 174.7",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "170.1 ~ 172.3",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "164.9 ~ 170.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "159.6 ~ 164.8",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "154.4 ~ 159.5",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "149.1 ~ 154.3",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "144.4 ~ 149.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "139.6 ~ 144.3",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "134.9 ~ 139.5",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "130.1 ~ 134.8",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "122.6 ~ 130.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "115.1 ~ 122.5",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "107.6 ~ 115.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "100.1 ~ 107.5",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "99.5 ~ 100.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "98.9 ~ 99.4",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "98.3 ~ 98.8",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 98.2",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "187.4 ~ 300.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "185.6 ~ 187.3",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "183.8 ~ 185.5",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "181.9 ~ 183.7",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "180.1 ~ 181.8",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "174.9 ~ 180.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "169.6 ~ 174.8",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "164.4 ~ 169.5",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "159.1 ~ 164.3",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "154.6 ~ 159.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "150.1 ~ 154.5",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "145.6 ~ 150.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "141.1 ~ 145.5",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "133.6 ~ 141.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "126.1 ~ 133.5",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "118.6 ~ 126.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "111.1 ~ 118.5",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "109.3 ~ 111.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "107.5 ~ 109.2",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "105.7 ~ 107.4",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 105.6",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "204.7 ~ 300.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "203.6 ~ 204.6",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "202.4 ~ 203.5",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "201.3 ~ 202.3",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "200.1 ~ 201.2",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "191.9 ~ 200.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "183.6 ~ 191.8",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "175.4 ~ 183.5",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "167.1 ~ 175.3",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "162.4 ~ 167.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "157.6 ~ 162.3",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "152.9 ~ 157.5",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "148.1 ~ 152.8",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "141.6 ~ 148.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "135.1 ~ 141.5",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "128.6 ~ 135.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "122.1 ~ 128.5",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "118.8 ~ 122.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "115.4 ~ 118.7",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "112.1 ~ 115.3",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 112.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "31.6 ~ 300.0",
      "등급": "고도비만",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "30.0 ~ 31.5",
      "등급": "고도비만",
      "점수": 1
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "27.9 ~ 29.9",
      "등급": "경도비만",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "25.6 ~ 27.8",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "23.3 ~ 25.5",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "22.7 ~ 23.2",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "22.1 ~ 22.6",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "21.5 ~ 22.0",
      "등급": "과체중",
      "점수": 5
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "20.8 ~ 21.4",
      "등급": "과체중",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "20.0 ~ 20.7",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "19.2 ~ 19.9",
      "등급": "정상",
      "점수": 12
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "18.4 ~ 19.1",
      "등급": "정상",
      "점수": 16
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "17.5 ~ 18.3",
      "등급": "정상",
      "점수": 20
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "16.7 ~ 17.4",
      "등급": "정상",
      "점수": 18
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "15.9 ~ 16.6",
      "등급": "정상",
      "점수": 14
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "15.1 ~ 15.8",
      "등급": "정상",
      "점수": 10
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "14.3 ~ 15.0",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "13.5 ~ 14.2",
      "등급": "마름",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "12.7 ~ 13.4",
      "등급": "마름",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 12.6",
      "등급": "마름",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "4학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 4.9",
      "등급": "마름",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "31.6 ~ 300.0",
      "등급": "고도비만",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "30.0 ~ 31.5",
      "등급": "고도비만",
      "점수": 1
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "28.1 ~ 29.9",
      "등급": "경도비만",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "26.2 ~ 28.0",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "24.5 ~ 26.3",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "23.8 ~ 24.4",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "23.1 ~ 23.7",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "22.4 ~ 23.0",
      "등급": "과체중",
      "점수": 5
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "21.7 ~ 22.3",
      "등급": "과체중",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "20.9 ~ 21.6",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "20.0 ~ 20.8",
      "등급": "정상",
      "점수": 12
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "19.1 ~ 19.9",
      "등급": "정상",
      "점수": 16
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "18.2 ~ 19.0",
      "등급": "정상",
      "점수": 20
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "17.3 ~ 18.1",
      "등급": "정상",
      "점수": 18
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "16.4 ~ 17.2",
      "등급": "정상",
      "점수": 14
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "15.5 ~ 16.3",
      "등급": "정상",
      "점수": 10
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "14.6 ~ 15.4",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "13.7 ~ 14.5",
      "등급": "마름",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "12.8 ~ 13.6",
      "등급": "마름",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 12.7",
      "등급": "마름",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "5학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 4.9",
      "등급": "마름",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "31.6 ~ 300.0",
      "등급": "고도비만",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "30.0 ~ 31.5",
      "등급": "고도비만",
      "점수": 1
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "28.4 ~ 29.9",
      "등급": "경도비만",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "26.7 ~ 28.3",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "25.0 ~ 26.6",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "24.4 ~ 24.9",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "23.8 ~ 24.3",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "23.2 ~ 23.7",
      "등급": "과체중",
      "점수": 5
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "22.6 ~ 23.1",
      "등급": "과체중",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "21.7 ~ 22.5",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "20.7 ~ 21.6",
      "등급": "정상",
      "점수": 12
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "19.7 ~ 20.6",
      "등급": "정상",
      "점수": 16
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "18.7 ~ 19.6",
      "등급": "정상",
      "점수": 20
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "17.7 ~ 18.6",
      "등급": "정상",
      "점수": 18
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "16.7 ~ 17.6",
      "등급": "정상",
      "점수": 14
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "15.8 ~ 16.6",
      "등급": "정상",
      "점수": 10
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "14.9 ~ 15.7",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "14.0 ~ 14.8",
      "등급": "마름",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "13.1 ~ 13.9",
      "등급": "마름",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "5.0 ~ 13.0",
      "등급": "마름",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "6학년",
      "성별": "남자",
      "학교과정": "초등학교",
      "기록": "0.0 ~ 4.9",
      "등급": "마름",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "73.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "71.0 ~ 72.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "69.0 ~ 70.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "66.0 ~ 68.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "64.0 ~ 65.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "61.0 ~ 63.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "57.0 ~ 60.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "54.0 ~ 56.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "50.0 ~ 53.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "47.0 ~ 49.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "43.0 ~ 46.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "40.0 ~ 42.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "36.0 ~ 39.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "32.0 ~ 35.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "28.0 ~ 31.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "24.0 ~ 27.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "20.0 ~ 23.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "19.0 ~ 19.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "17.0 ~ 18.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "16.0 ~ 16.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 15.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "75.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "73.0 ~ 74.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "71.0 ~ 72.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "68.0 ~ 70.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "66.0 ~ 67.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "63.0 ~ 65.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "59.0 ~ 62.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "56.0 ~ 58.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "52.0 ~ 55.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "49.0 ~ 51.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "45.0 ~ 48.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "42.0 ~ 44.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "38.0 ~ 41.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "34.0 ~ 37.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "30.0 ~ 33.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "26.0 ~ 29.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "22.0 ~ 25.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "20.0 ~ 21.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "18.0 ~ 19.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "16.0 ~ 17.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 15.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "79.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "76.0 ~ 78.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "74.0 ~ 75.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "71.0 ~ 73.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "68.0 ~ 70.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "65.0 ~ 67.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "61.0 ~ 64.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "58.0 ~ 60.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "54.0 ~ 57.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "51.0 ~ 53.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "47.0 ~ 50.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "44.0 ~ 46.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "40.0 ~ 43.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "36.0 ~ 39.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "32.0 ~ 35.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "28.0 ~ 31.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "24.0 ~ 27.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "22.0 ~ 23.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "19.0 ~ 21.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "17.0 ~ 18.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 16.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "120.0 ~ 400.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "401.0 ~ 406.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "407.0 ~ 413.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "414.0 ~ 419.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "420.0 ~ 425.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "426.0 ~ 444.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "445.0 ~ 464.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "465.0 ~ 483.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "484.0 ~ 502.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "503.0 ~ 526.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "527.0 ~ 551.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "552.0 ~ 575.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "576.0 ~ 599.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "600.0 ~ 624.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "625.0 ~ 649.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "650.0 ~ 674.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "675.0 ~ 699.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "700.0 ~ 729.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "730.0 ~ 760.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "761.0 ~ 790.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "791.0 ~ 999.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "120.0 ~ 380.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "381.0 ~ 389.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "390.0 ~ 398.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "399.0 ~ 407.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "408.0 ~ 416.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "417.0 ~ 434.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "435.0 ~ 452.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "453.0 ~ 469.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "470.0 ~ 487.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "488.0 ~ 511.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "512.0 ~ 535.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "536.0 ~ 559.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "560.0 ~ 583.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "584.0 ~ 607.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "608.0 ~ 631.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "632.0 ~ 655.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "656.0 ~ 679.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "680.0 ~ 710.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "711.0 ~ 742.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "743.0 ~ 773.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "774.0 ~ 999.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "120.0 ~ 370.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "371.0 ~ 379.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "380.0 ~ 389.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "390.0 ~ 398.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "399.0 ~ 407.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "408.0 ~ 423.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "424.0 ~ 440.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "441.0 ~ 456.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "457.0 ~ 472.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "473.0 ~ 496.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "497.0 ~ 520.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "521.0 ~ 543.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "544.0 ~ 567.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "568.0 ~ 590.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "591.0 ~ 613.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "614.0 ~ 636.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "637.0 ~ 659.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "660.0 ~ 693.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "694.0 ~ 726.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "727.0 ~ 760.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "761.0 ~ 999.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "95.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "90.3 ~ 94.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "85.5 ~ 90.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "80.8 ~ 85.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "76.0 ~ 80.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "72.5 ~ 75.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "69.0 ~ 72.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "65.5 ~ 68.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "62.0 ~ 65.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "59.5 ~ 61.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "57.0 ~ 59.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "54.5 ~ 56.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "52.0 ~ 54.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "50.8 ~ 51.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "49.5 ~ 50.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "48.3 ~ 49.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "47.0 ~ 48.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "46.0 ~ 46.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "45.0 ~ 45.9",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "20.0 ~ 44.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 19.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "95.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "90.3 ~ 94.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "85.5 ~ 90.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "80.8 ~ 85.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "76.0 ~ 80.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "72.5 ~ 75.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "69.0 ~ 72.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "65.5 ~ 68.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "62.0 ~ 65.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "59.5 ~ 61.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "57.0 ~ 59.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "54.5 ~ 56.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "52.0 ~ 54.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "50.8 ~ 51.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "49.5 ~ 50.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "48.3 ~ 49.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "47.0 ~ 48.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "46.0 ~ 46.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "45.0 ~ 45.9",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "20.0 ~ 44.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 19.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "95.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "90.3 ~ 94.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "85.5 ~ 90.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "80.8 ~ 85.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "76.0 ~ 80.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "72.5 ~ 75.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "69.0 ~ 72.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "65.5 ~ 68.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "62.0 ~ 65.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "59.5 ~ 61.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "57.0 ~ 59.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "54.5 ~ 56.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "52.0 ~ 54.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "50.8 ~ 51.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "49.5 ~ 50.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "48.3 ~ 49.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "47.0 ~ 48.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "46.0 ~ 46.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "45.0 ~ 45.9",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "20.0 ~ 44.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 19.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "25.0 ~ 50.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "21.3 ~ 24.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "17.5 ~ 21.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "13.8 ~ 17.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "10.0 ~ 13.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "9.0 ~ 9.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.0 ~ 8.9",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.0 ~ 7.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "6.0 ~ 6.9",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 5.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "4.0 ~ 4.9",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "3.0 ~ 3.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "2.0 ~ 2.9",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.5 ~ 1.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-1.0 ~ 0.4",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-2.5 ~ -1.1",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-4.0 ~ -2.6",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-4.3 ~ -4.1",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-4.7 ~ -4.4",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-5.0 ~ -4.8",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-40.0 ~ -5.1",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "25.0 ~ 50.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "21.3 ~ 24.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "17.5 ~ 21.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "13.8 ~ 17.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "10.0 ~ 13.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "9.3 ~ 9.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.5 ~ 9.2",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.8 ~ 8.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.0 ~ 7.7",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "5.8 ~ 6.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "4.5 ~ 5.7",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "3.3 ~ 4.4",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "2.0 ~ 3.2",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.5 ~ 1.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-1.0 ~ 0.4",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-2.5 ~ -1.1",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-4.0 ~ -2.6",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-4.3 ~ -4.1",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-4.7 ~ -4.4",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-5.0 ~ -4.8",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-40.0 ~ -5.1",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "25.0 ~ 50.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "21.3 ~ 24.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "17.5 ~ 21.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "13.8 ~ 17.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "10.0 ~ 13.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "9.3 ~ 9.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.5 ~ 9.2",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.8 ~ 8.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.0 ~ 7.7",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "5.9 ~ 6.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "4.8 ~ 5.8",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "3.7 ~ 4.7",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "2.6 ~ 3.6",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "1.2 ~ 2.5",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-0.2 ~ 1.1",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-1.6 ~ -0.3",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-3.0 ~ -1.7",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-3.7 ~ -3.1",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-4.3 ~ -3.8",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-5.0 ~ -4.4",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "-40.0 ~ -5.1",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.0 ~ 8.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.0 ~ 7.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "6.0 ~ 6.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 5.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "4.0 ~ 4.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 1.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.0 ~ 8.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.0 ~ 7.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "6.0 ~ 6.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 5.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "4.0 ~ 4.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 1.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.0 ~ 8.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.0 ~ 7.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "6.0 ~ 6.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 5.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "4.0 ~ 4.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 1.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "41.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "39.0 ~ 40.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "38.0 ~ 38.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "36.0 ~ 37.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "34.0 ~ 35.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "32.0 ~ 33.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "30.0 ~ 31.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "27.0 ~ 29.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "25.0 ~ 26.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "22.0 ~ 24.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "19.0 ~ 21.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "15.0 ~ 18.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "12.0 ~ 14.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "10.0 ~ 11.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.0 ~ 9.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "6.0 ~ 7.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "4.0 ~ 5.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "1.0 ~ 1.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "41.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "39.0 ~ 40.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "38.0 ~ 38.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "36.0 ~ 37.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "34.0 ~ 35.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "32.0 ~ 33.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "30.0 ~ 31.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "27.0 ~ 29.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "25.0 ~ 26.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "22.0 ~ 24.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "19.0 ~ 21.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "15.0 ~ 18.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "12.0 ~ 14.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "10.0 ~ 11.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.0 ~ 9.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "6.0 ~ 7.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "4.0 ~ 5.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "1.0 ~ 1.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "41.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "39.0 ~ 40.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "38.0 ~ 38.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "36.0 ~ 37.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "34.0 ~ 35.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "32.0 ~ 33.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "30.0 ~ 31.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "27.0 ~ 29.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "25.0 ~ 26.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "22.0 ~ 24.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "20.0 ~ 21.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "17.0 ~ 19.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "14.0 ~ 16.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "12.0 ~ 13.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "10.0 ~ 11.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.0 ~ 9.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "4.0 ~ 6.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "1.0 ~ 1.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "130.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "120.0 ~ 129.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "110.0 ~ 119.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "100.0 ~ 109.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "90.0 ~ 99.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "81.0 ~ 89.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "73.0 ~ 80.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "64.0 ~ 72.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "55.0 ~ 63.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "50.0 ~ 54.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "44.0 ~ 49.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "39.0 ~ 43.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "33.0 ~ 38.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "28.0 ~ 32.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "24.0 ~ 27.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "19.0 ~ 23.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "14.0 ~ 18.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "11.0 ~ 13.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "9.0 ~ 10.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "6.0 ~ 8.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 5.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "130.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "120.0 ~ 129.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "110.0 ~ 119.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "100.0 ~ 109.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "90.0 ~ 99.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "81.0 ~ 89.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "73.0 ~ 80.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "64.0 ~ 72.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "55.0 ~ 63.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "50.0 ~ 54.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "44.0 ~ 49.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "39.0 ~ 43.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "33.0 ~ 38.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "28.0 ~ 32.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "24.0 ~ 27.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "19.0 ~ 23.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "14.0 ~ 18.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "11.0 ~ 13.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "9.0 ~ 10.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "6.0 ~ 8.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 5.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "130.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "120.0 ~ 129.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "110.0 ~ 119.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "100.0 ~ 109.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "90.0 ~ 99.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "81.0 ~ 89.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "73.0 ~ 80.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "64.0 ~ 72.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "55.0 ~ 63.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "50.0 ~ 54.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "44.0 ~ 49.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "39.0 ~ 43.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "33.0 ~ 38.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "28.0 ~ 32.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "24.0 ~ 27.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "19.0 ~ 23.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "14.0 ~ 18.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "11.0 ~ 13.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "9.0 ~ 10.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "6.0 ~ 8.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 5.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "46.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "45.0 ~ 45.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "44.0 ~ 44.9",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "43.0 ~ 43.9",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "42.0 ~ 42.9",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "39.0 ~ 41.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "36.0 ~ 38.9",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "33.0 ~ 35.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "30.0 ~ 32.9",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "28.1 ~ 29.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "26.3 ~ 28.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "24.4 ~ 26.2",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "22.5 ~ 24.3",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "21.0 ~ 22.4",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "19.5 ~ 20.9",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "18.0 ~ 19.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "16.5 ~ 17.9",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "15.8 ~ 16.4",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "15.2 ~ 15.7",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "14.5 ~ 15.1",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 14.4",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "47.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "46.4 ~ 46.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "45.8 ~ 46.3",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "45.1 ~ 45.7",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "44.5 ~ 45.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "42.6 ~ 44.4",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "40.8 ~ 42.5",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "38.9 ~ 40.7",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "37.0 ~ 38.8",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "34.9 ~ 36.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "32.8 ~ 34.8",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "30.6 ~ 32.7",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "28.5 ~ 30.5",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "26.9 ~ 28.4",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "25.3 ~ 26.8",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "23.6 ~ 25.2",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "22.0 ~ 23.5",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "21.1 ~ 21.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "20.1 ~ 21.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "19.2 ~ 20.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 19.1",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "50.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "49.6 ~ 49.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "49.3 ~ 49.5",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "48.9 ~ 49.2",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "48.5 ~ 48.8",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "46.5 ~ 48.4",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "44.5 ~ 46.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "42.5 ~ 44.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "40.5 ~ 42.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "38.6 ~ 40.4",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "36.8 ~ 38.5",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "34.9 ~ 36.7",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "33.0 ~ 34.8",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "31.0 ~ 32.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "29.0 ~ 30.9",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "27.0 ~ 28.9",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "25.0 ~ 26.9",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "23.1 ~ 24.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "21.1 ~ 23.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "19.2 ~ 21.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 19.1",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 7.4",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.41 ~ 7.43",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.44 ~ 7.45",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.46 ~ 7.48",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.49 ~ 7.5",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.51 ~ 7.73",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.74 ~ 7.95",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.96 ~ 8.18",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.19 ~ 8.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.41 ~ 8.63",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.64 ~ 8.85",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.86 ~ 9.08",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "9.09 ~ 9.3",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "9.31 ~ 9.85",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "9.86 ~ 10.4",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "10.41 ~ 10.95",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "10.96 ~ 11.5",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "11.51 ~ 11.83",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "11.84 ~ 12.17",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "12.18 ~ 12.5",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "12.51 ~ 30.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 7.11",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.12 ~ 7.16",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.17 ~ 7.21",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.22 ~ 7.25",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.26 ~ 7.3",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.31 ~ 7.53",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.54 ~ 7.75",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.76 ~ 7.98",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.99 ~ 8.2",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.21 ~ 8.4",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.41 ~ 8.6",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.61 ~ 8.8",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.81 ~ 9.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "9.01 ~ 9.63",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "9.64 ~ 10.25",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "10.26 ~ 10.88",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "10.89 ~ 11.5",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "11.51 ~ 11.8",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "11.81 ~ 12.1",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "12.11 ~ 12.4",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "12.41 ~ 30.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 6.8",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "6.81 ~ 6.85",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "6.86 ~ 6.9",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "6.91 ~ 6.95",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "6.96 ~ 7.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.01 ~ 7.2",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.21 ~ 7.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.41 ~ 7.6",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.61 ~ 7.8",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.81 ~ 7.98",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "7.99 ~ 8.15",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.16 ~ 8.33",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.34 ~ 8.5",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "8.51 ~ 9.13",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "9.14 ~ 9.75",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "9.76 ~ 10.38",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "10.39 ~ 11.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "11.01 ~ 11.46",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "11.47 ~ 11.91",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "11.92 ~ 12.37",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "12.38 ~ 30.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "219.7 ~ 300.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "217.6 ~ 219.6",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "215.4 ~ 217.5",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "213.3 ~ 215.3",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "211.1 ~ 213.2",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "202.6 ~ 211.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "194.1 ~ 202.5",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "185.6 ~ 194.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "177.1 ~ 185.5",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "172.6 ~ 177.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "168.1 ~ 172.5",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "163.6 ~ 168.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "159.1 ~ 163.5",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "152.1 ~ 159.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "145.1 ~ 152.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "138.1 ~ 145.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "131.1 ~ 138.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "128.4 ~ 131.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "125.7 ~ 128.3",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "123.0 ~ 125.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 122.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "229.3 ~ 300.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "226.5 ~ 229.2",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "223.7 ~ 226.4",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "220.9 ~ 223.6",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "218.1 ~ 220.8",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "210.4 ~ 218.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "202.6 ~ 210.3",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "194.9 ~ 202.5",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "187.1 ~ 194.8",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "182.6 ~ 187.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "178.1 ~ 182.5",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "173.6 ~ 178.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "169.1 ~ 173.5",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "160.9 ~ 169.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "152.6 ~ 160.8",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "144.4 ~ 152.5",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "136.1 ~ 144.3",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "134.1 ~ 136.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "132.0 ~ 134.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "130.0 ~ 131.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 129.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "244.0 ~ 300.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "242.5 ~ 243.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "241.1 ~ 242.4",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "239.6 ~ 241.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "238.1 ~ 239.5",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "228.9 ~ 238.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "219.6 ~ 228.8",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "210.4 ~ 219.5",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "201.1 ~ 210.3",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "195.9 ~ 201.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "190.6 ~ 195.8",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "185.4 ~ 190.5",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "180.1 ~ 185.3",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "171.4 ~ 180.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "162.6 ~ 171.3",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "153.9 ~ 162.5",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "145.1 ~ 153.8",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "143.9 ~ 145.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "142.7 ~ 143.8",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "141.5 ~ 142.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 141.4",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "31.6 ~ 300.0",
      "등급": "고도비만",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "30.0 ~ 31.5",
      "등급": "고도비만",
      "점수": 1
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "28.4 ~ 29.9",
      "등급": "경도비만",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "26.7 ~ 28.3",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "25.0 ~ 26.6",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "24.6 ~ 24.9",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "24.2 ~ 24.5",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "23.8 ~ 24.1",
      "등급": "과체중",
      "점수": 5
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "23.3 ~ 23.7",
      "등급": "과체중",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "22.4 ~ 23.2",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "21.4 ~ 22.3",
      "등급": "정상",
      "점수": 12
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "20.4 ~ 21.3",
      "등급": "정상",
      "점수": 16
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "19.4 ~ 20.3",
      "등급": "정상",
      "점수": 20
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "18.4 ~ 19.3",
      "등급": "정상",
      "점수": 18
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "17.4 ~ 18.3",
      "등급": "정상",
      "점수": 14
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "16.4 ~ 17.3",
      "등급": "정상",
      "점수": 10
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "15.4 ~ 16.3",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "14.4 ~ 15.3",
      "등급": "마름",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "13.4 ~ 14.3",
      "등급": "마름",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 13.3",
      "등급": "마름",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 4.9",
      "등급": "마름",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "31.6 ~ 300.0",
      "등급": "고도비만",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "30.0 ~ 31.5",
      "등급": "고도비만",
      "점수": 1
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "28.4 ~ 29.9",
      "등급": "경도비만",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "26.7 ~ 28.3",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "25.0 ~ 26.6",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "24.6 ~ 24.9",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "24.5 ~ 24.5",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "24.0 ~ 24.4",
      "등급": "과체중",
      "점수": 5
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "23.9 ~ 23.9",
      "등급": "과체중",
      "점수": 5
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "22.9 ~ 23.8",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "21.9 ~ 22.8",
      "등급": "정상",
      "점수": 12
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "20.9 ~ 21.8",
      "등급": "정상",
      "점수": 16
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "19.8 ~ 20.8",
      "등급": "정상",
      "점수": 20
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "18.8 ~ 19.7",
      "등급": "정상",
      "점수": 18
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "17.8 ~ 18.7",
      "등급": "정상",
      "점수": 14
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "16.8 ~ 17.7",
      "등급": "정상",
      "점수": 10
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "15.8 ~ 16.7",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "14.8 ~ 15.7",
      "등급": "마름",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "13.8 ~ 14.7",
      "등급": "마름",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 13.7",
      "등급": "마름",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 4.9",
      "등급": "마름",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "31.6 ~ 300.0",
      "등급": "고도비만",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "30.0 ~ 31.5",
      "등급": "고도비만",
      "점수": 1
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "28.4 ~ 29.9",
      "등급": "경도비만",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "26.7 ~ 28.3",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "25.0 ~ 26.6",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "24.4 ~ 24.9",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "23.4 ~ 24.3",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "22.4 ~ 23.3",
      "등급": "정상",
      "점수": 12
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "21.4 ~ 22.3",
      "등급": "정상",
      "점수": 16
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "20.3 ~ 21.3",
      "등급": "정상",
      "점수": 20
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "19.3 ~ 20.2",
      "등급": "정상",
      "점수": 18
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "18.3 ~ 19.2",
      "등급": "정상",
      "점수": 14
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "17.3 ~ 18.2",
      "등급": "정상",
      "점수": 10
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "16.3 ~ 17.2",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "15.3 ~ 16.2",
      "등급": "마름",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "14.3 ~ 15.2",
      "등급": "마름",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 14.2",
      "등급": "마름",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 4.9",
      "등급": "마름",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "70.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "61.0 ~ 69.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "53.0 ~ 60.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "44.0 ~ 52.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "35.0 ~ 43.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "33.0 ~ 34.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "30.0 ~ 32.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "28.0 ~ 29.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "25.0 ~ 27.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "24.0 ~ 24.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "22.0 ~ 23.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "21.0 ~ 21.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "19.0 ~ 20.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "18.0 ~ 18.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "17.0 ~ 17.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "15.0 ~ 16.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "14.0 ~ 14.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.0 ~ 13.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "12.0 ~ 12.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "11.0 ~ 11.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 10.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "75.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "66.0 ~ 74.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "58.0 ~ 65.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "49.0 ~ 57.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "40.0 ~ 48.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "37.0 ~ 39.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "35.0 ~ 36.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "32.0 ~ 34.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "29.0 ~ 31.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "27.0 ~ 28.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "25.0 ~ 26.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "23.0 ~ 24.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "21.0 ~ 22.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "20.0 ~ 20.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "18.0 ~ 19.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "17.0 ~ 17.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "15.0 ~ 16.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.0 ~ 14.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "12.0 ~ 12.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "11.0 ~ 11.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 10.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "80.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "71.0 ~ 79.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "63.0 ~ 70.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "54.0 ~ 62.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "45.0 ~ 53.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "42.0 ~ 44.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "39.0 ~ 41.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "36.0 ~ 38.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "33.0 ~ 35.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "31.0 ~ 32.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "28.0 ~ 30.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "26.0 ~ 27.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "23.0 ~ 25.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "21.0 ~ 22.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "20.0 ~ 20.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "18.0 ~ 19.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "16.0 ~ 17.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "15.0 ~ 15.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "14.0 ~ 14.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.0 ~ 13.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 12.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "120.0 ~ 355.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "356.0 ~ 361.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "362.0 ~ 367.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "368.0 ~ 373.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "374.0 ~ 379.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "380.0 ~ 395.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "396.0 ~ 411.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "412.0 ~ 426.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "427.0 ~ 442.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "443.0 ~ 461.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "462.0 ~ 480.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "481.0 ~ 498.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "499.0 ~ 517.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "518.0 ~ 540.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "541.0 ~ 563.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "564.0 ~ 585.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "586.0 ~ 608.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "609.0 ~ 625.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "626.0 ~ 643.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "644.0 ~ 660.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "661.0 ~ 999.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "120.0 ~ 355.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "356.0 ~ 361.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "362.0 ~ 367.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "368.0 ~ 373.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "374.0 ~ 379.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "380.0 ~ 395.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "396.0 ~ 411.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "412.0 ~ 426.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "427.0 ~ 442.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "443.0 ~ 461.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "462.0 ~ 480.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "481.0 ~ 498.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "499.0 ~ 517.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "518.0 ~ 540.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "541.0 ~ 563.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "564.0 ~ 585.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "586.0 ~ 608.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "609.0 ~ 625.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "626.0 ~ 643.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "644.0 ~ 660.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "661.0 ~ 999.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "120.0 ~ 355.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "356.0 ~ 361.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "362.0 ~ 367.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "368.0 ~ 373.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "374.0 ~ 379.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "380.0 ~ 395.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "396.0 ~ 411.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "412.0 ~ 426.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "427.0 ~ 442.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "443.0 ~ 461.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "462.0 ~ 480.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "481.0 ~ 498.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "499.0 ~ 517.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "518.0 ~ 540.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "541.0 ~ 563.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "564.0 ~ 585.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "586.0 ~ 608.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "609.0 ~ 625.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "626.0 ~ 643.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "644.0 ~ 660.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "661.0 ~ 999.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "95.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "90.3 ~ 94.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "85.5 ~ 90.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "80.8 ~ 85.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "76.0 ~ 80.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "72.5 ~ 75.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "69.0 ~ 72.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "65.5 ~ 68.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "62.0 ~ 65.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "59.5 ~ 61.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "57.0 ~ 59.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "54.5 ~ 56.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "52.0 ~ 54.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "50.8 ~ 51.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "49.5 ~ 50.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "48.3 ~ 49.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "47.0 ~ 48.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "46.0 ~ 46.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "45.0 ~ 45.9",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "20.0 ~ 44.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 19.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "95.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "90.3 ~ 94.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "85.5 ~ 90.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "80.8 ~ 85.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "76.0 ~ 80.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "72.5 ~ 75.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "69.0 ~ 72.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "65.5 ~ 68.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "62.0 ~ 65.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "59.5 ~ 61.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "57.0 ~ 59.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "54.5 ~ 56.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "52.0 ~ 54.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "50.8 ~ 51.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "49.5 ~ 50.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "48.3 ~ 49.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "47.0 ~ 48.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "46.0 ~ 46.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "45.0 ~ 45.9",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "20.0 ~ 44.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 19.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "95.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "90.3 ~ 94.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "85.5 ~ 90.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "80.8 ~ 85.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "76.0 ~ 80.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "72.5 ~ 75.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "69.0 ~ 72.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "65.5 ~ 68.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "62.0 ~ 65.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "59.5 ~ 61.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "57.0 ~ 59.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "54.5 ~ 56.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "52.0 ~ 54.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "50.8 ~ 51.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "49.5 ~ 50.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "48.3 ~ 49.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "47.0 ~ 48.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "46.0 ~ 46.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "45.0 ~ 45.9",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "20.0 ~ 44.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 19.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "28.0 ~ 50.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "24.8 ~ 27.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "21.5 ~ 24.7",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "18.3 ~ 21.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "15.0 ~ 18.2",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "14.0 ~ 14.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.0 ~ 13.9",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "12.0 ~ 12.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "11.0 ~ 11.9",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.3 ~ 10.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.5 ~ 10.2",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.8 ~ 9.4",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.0 ~ 8.7",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "6.5 ~ 7.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 6.4",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "3.5 ~ 4.9",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "2.0 ~ 3.4",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "1.3 ~ 1.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.7 ~ 1.2",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 0.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "-40.0 ~ -0.1",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "28.0 ~ 50.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "24.8 ~ 27.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "21.5 ~ 24.7",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "18.3 ~ 21.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "15.0 ~ 18.2",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "14.0 ~ 14.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.0 ~ 13.9",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "12.0 ~ 12.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "11.0 ~ 11.9",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.3 ~ 10.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.5 ~ 10.2",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.8 ~ 9.4",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.0 ~ 8.7",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "6.5 ~ 7.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 6.4",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "3.5 ~ 4.9",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "2.0 ~ 3.4",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "1.3 ~ 1.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.7 ~ 1.2",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 0.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "-40.0 ~ -0.1",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "28.0 ~ 50.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "25.0 ~ 27.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "22.0 ~ 24.9",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "19.0 ~ 21.9",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "16.0 ~ 18.9",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "14.8 ~ 15.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.5 ~ 14.7",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "12.3 ~ 13.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "11.0 ~ 12.2",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.3 ~ 10.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.5 ~ 10.2",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.8 ~ 9.4",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.0 ~ 8.7",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "6.5 ~ 7.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 6.4",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "3.5 ~ 4.9",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "2.0 ~ 3.4",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "1.3 ~ 1.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.7 ~ 1.2",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 0.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "-40.0 ~ -0.1",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.0 ~ 8.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "7.0 ~ 7.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "6.0 ~ 6.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 5.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "4.0 ~ 4.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 1.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.0 ~ 8.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "7.0 ~ 7.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "6.0 ~ 6.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 5.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "4.0 ~ 4.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 1.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.0 ~ 8.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "7.0 ~ 7.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "6.0 ~ 6.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 5.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "4.0 ~ 4.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 1.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "50.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "49.0 ~ 49.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "48.0 ~ 48.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "46.0 ~ 47.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "45.0 ~ 45.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "40.0 ~ 44.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "35.0 ~ 39.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "29.0 ~ 34.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "24.0 ~ 28.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "22.0 ~ 23.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "19.0 ~ 21.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "17.0 ~ 18.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "14.0 ~ 16.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "12.0 ~ 13.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.0 ~ 11.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.0 ~ 9.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "6.0 ~ 7.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "4.0 ~ 5.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "1.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "44.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "43.0 ~ 43.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "42.0 ~ 42.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "41.0 ~ 41.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "40.0 ~ 40.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "36.0 ~ 39.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "32.0 ~ 35.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "28.0 ~ 31.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "24.0 ~ 27.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "22.0 ~ 23.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "19.0 ~ 21.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "17.0 ~ 18.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "14.0 ~ 16.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "12.0 ~ 13.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.0 ~ 11.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.0 ~ 9.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "6.0 ~ 7.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "4.0 ~ 5.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "1.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "44.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "43.0 ~ 43.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "42.0 ~ 42.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "41.0 ~ 41.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "40.0 ~ 40.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "36.0 ~ 39.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "32.0 ~ 35.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "28.0 ~ 31.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "24.0 ~ 27.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "22.0 ~ 23.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "19.0 ~ 21.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "17.0 ~ 18.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "14.0 ~ 16.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "12.0 ~ 13.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.0 ~ 11.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.0 ~ 9.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "6.0 ~ 7.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "4.0 ~ 5.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "1.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "62.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "61.0 ~ 61.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "60.0 ~ 60.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "59.0 ~ 59.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "58.0 ~ 58.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "54.0 ~ 57.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "51.0 ~ 53.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "47.0 ~ 50.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "43.0 ~ 46.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "38.0 ~ 42.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "33.0 ~ 37.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "27.0 ~ 32.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "22.0 ~ 26.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "18.0 ~ 21.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "15.0 ~ 17.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "11.0 ~ 14.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "7.0 ~ 10.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 6.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "3.0 ~ 4.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "1.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "62.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "61.0 ~ 61.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "60.0 ~ 60.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "59.0 ~ 59.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "58.0 ~ 58.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "53.0 ~ 57.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "49.0 ~ 52.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "44.0 ~ 48.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "39.0 ~ 43.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "34.0 ~ 38.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "29.0 ~ 33.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "24.0 ~ 28.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "19.0 ~ 23.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "16.0 ~ 18.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.0 ~ 15.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.0 ~ 12.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "7.0 ~ 9.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 6.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "3.0 ~ 4.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "1.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "60.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "58.0 ~ 59.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "56.0 ~ 57.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "54.0 ~ 55.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "52.0 ~ 53.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "48.0 ~ 51.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "43.0 ~ 47.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "39.0 ~ 42.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "34.0 ~ 38.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "30.0 ~ 33.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "26.0 ~ 29.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "21.0 ~ 25.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "17.0 ~ 20.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "14.0 ~ 16.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "12.0 ~ 13.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.0 ~ 11.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "6.0 ~ 8.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "4.0 ~ 5.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "1.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "38.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "37.5 ~ 37.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "37.0 ~ 37.4",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "36.5 ~ 36.9",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "36.0 ~ 36.4",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "32.8 ~ 35.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "29.5 ~ 32.7",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "26.3 ~ 29.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "23.0 ~ 26.2",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "22.0 ~ 22.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "21.0 ~ 21.9",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "20.0 ~ 20.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "19.0 ~ 19.9",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "17.8 ~ 18.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "16.5 ~ 17.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "15.3 ~ 16.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "14.0 ~ 15.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.3 ~ 13.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "12.7 ~ 13.2",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "12.0 ~ 12.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 11.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "38.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "37.5 ~ 37.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "37.0 ~ 37.4",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "36.5 ~ 36.9",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "36.0 ~ 36.4",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "33.4 ~ 35.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "30.8 ~ 33.3",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "28.1 ~ 30.7",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "25.5 ~ 28.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "24.0 ~ 25.4",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "22.5 ~ 23.9",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "21.0 ~ 22.4",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "19.5 ~ 20.9",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "18.1 ~ 19.4",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "16.8 ~ 18.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "15.4 ~ 16.7",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "14.0 ~ 15.3",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.7 ~ 13.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.4 ~ 13.6",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.1 ~ 13.3",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 13.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "38.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "37.5 ~ 37.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "37.0 ~ 37.4",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "36.5 ~ 36.9",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "36.0 ~ 36.4",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "33.9 ~ 35.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "31.8 ~ 33.8",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "29.6 ~ 31.7",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "27.5 ~ 29.5",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "25.5 ~ 27.4",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "23.5 ~ 25.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "21.5 ~ 23.4",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "19.5 ~ 21.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "18.6 ~ 19.4",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "17.8 ~ 18.5",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "16.9 ~ 17.7",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "16.0 ~ 16.8",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "15.7 ~ 15.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "15.3 ~ 15.6",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "15.0 ~ 15.2",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 14.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 8.6",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.61 ~ 8.65",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.66 ~ 8.7",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.71 ~ 8.75",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.76 ~ 8.8",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.81 ~ 9.05",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.06 ~ 9.3",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.31 ~ 9.55",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.56 ~ 9.8",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.81 ~ 9.98",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.99 ~ 10.15",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.16 ~ 10.33",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.34 ~ 10.5",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.51 ~ 10.93",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.94 ~ 11.35",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "11.36 ~ 11.78",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "11.79 ~ 12.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "12.21 ~ 12.63",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "12.64 ~ 13.07",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.08 ~ 13.5",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.51 ~ 30.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 8.6",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.61 ~ 8.65",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.66 ~ 8.7",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.71 ~ 8.75",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.76 ~ 8.8",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.81 ~ 9.05",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.06 ~ 9.3",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.31 ~ 9.55",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.56 ~ 9.8",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.81 ~ 9.98",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.99 ~ 10.15",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.16 ~ 10.33",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.34 ~ 10.5",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.51 ~ 10.93",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.94 ~ 11.35",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "11.36 ~ 11.78",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "11.79 ~ 12.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "12.21 ~ 12.63",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "12.64 ~ 13.07",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.08 ~ 13.5",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.51 ~ 30.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 8.6",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.61 ~ 8.65",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.66 ~ 8.7",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.71 ~ 8.75",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.76 ~ 8.8",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "8.81 ~ 9.05",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.06 ~ 9.3",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.31 ~ 9.55",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.56 ~ 9.8",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.81 ~ 9.98",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "9.99 ~ 10.15",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.16 ~ 10.33",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.34 ~ 10.5",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.51 ~ 10.93",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "10.94 ~ 11.35",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "11.36 ~ 11.78",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "11.79 ~ 12.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "12.21 ~ 12.63",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "12.64 ~ 13.07",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.08 ~ 13.5",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.51 ~ 30.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "180.5 ~ 300.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "179.2 ~ 180.4",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "177.8 ~ 179.1",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "176.5 ~ 177.7",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "175.1 ~ 176.4",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "167.4 ~ 175.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "159.6 ~ 167.3",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "151.9 ~ 159.5",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "144.1 ~ 151.8",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "139.9 ~ 144.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "135.6 ~ 139.8",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "131.4 ~ 135.5",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "127.1 ~ 131.3",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "120.4 ~ 127.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "113.6 ~ 120.3",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "106.9 ~ 113.5",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "100.1 ~ 106.8",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "96.7 ~ 100.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "93.4 ~ 96.6",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "90.0 ~ 93.3",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 89.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "198.0 ~ 300.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "194.3 ~ 197.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "190.6 ~ 194.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "186.8 ~ 190.5",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "183.1 ~ 186.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "173.6 ~ 183.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "164.1 ~ 173.5",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "154.6 ~ 164.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "145.1 ~ 154.5",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "140.6 ~ 145.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "136.1 ~ 140.5",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "131.6 ~ 136.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "127.1 ~ 131.5",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "120.4 ~ 127.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "113.6 ~ 120.3",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "106.9 ~ 113.5",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "100.1 ~ 106.8",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "98.1 ~ 100.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "96.0 ~ 98.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "94.0 ~ 95.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 93.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "198.0 ~ 300.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "194.3 ~ 197.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "190.6 ~ 194.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "186.8 ~ 190.5",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "183.1 ~ 186.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "173.6 ~ 183.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "164.1 ~ 173.5",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "154.6 ~ 164.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "145.1 ~ 154.5",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "140.6 ~ 145.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "136.1 ~ 140.5",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "131.6 ~ 136.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "127.1 ~ 131.5",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "120.4 ~ 127.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "113.6 ~ 120.3",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "106.9 ~ 113.5",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "100.1 ~ 106.8",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "98.4 ~ 100.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "96.7 ~ 98.3",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "95.0 ~ 96.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 94.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "31.6 ~ 300.0",
      "등급": "고도비만",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "30.0 ~ 31.5",
      "등급": "고도비만",
      "점수": 1
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "28.4 ~ 29.9",
      "등급": "경도비만",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "26.6 ~ 28.3",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "24.8 ~ 26.5",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "24.2 ~ 24.7",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "23.6 ~ 24.1",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "23.0 ~ 23.6",
      "등급": "과체중",
      "점수": 5
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "22.2 ~ 22.9",
      "등급": "과체중",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "21.4 ~ 22.1",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "20.5 ~ 21.3",
      "등급": "정상",
      "점수": 12
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "19.6 ~ 20.4",
      "등급": "정상",
      "점수": 16
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "18.7 ~ 19.5",
      "등급": "정상",
      "점수": 20
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "17.8 ~ 18.6",
      "등급": "정상",
      "점수": 18
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "16.9 ~ 17.7",
      "등급": "정상",
      "점수": 14
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "16.0 ~ 16.8",
      "등급": "정상",
      "점수": 10
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "15.2 ~ 15.9",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "14.4 ~ 15.1",
      "등급": "마름",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.6 ~ 14.3",
      "등급": "마름",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 13.5",
      "등급": "마름",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 4.9",
      "등급": "마름",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "31.6 ~ 300.0",
      "등급": "고도비만",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "30.0 ~ 31.5",
      "등급": "고도비만",
      "점수": 1
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "28.4 ~ 29.9",
      "등급": "경도비만",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "26.7 ~ 28.3",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "25.0 ~ 26.6",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "24.5 ~ 24.9",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "24.0 ~ 24.4",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "23.4 ~ 23.9",
      "등급": "과체중",
      "점수": 5
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "22.8 ~ 23.3",
      "등급": "과체중",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "22.0 ~ 22.7",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "21.1 ~ 21.9",
      "등급": "정상",
      "점수": 12
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "20.2 ~ 21.0",
      "등급": "정상",
      "점수": 16
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "19.3 ~ 20.1",
      "등급": "정상",
      "점수": 20
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "18.4 ~ 19.2",
      "등급": "정상",
      "점수": 18
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "17.5 ~ 18.3",
      "등급": "정상",
      "점수": 14
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "16.6 ~ 17.4",
      "등급": "정상",
      "점수": 10
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "15.7 ~ 16.5",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "14.8 ~ 15.6",
      "등급": "마름",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "13.9 ~ 14.7",
      "등급": "마름",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 13.8",
      "등급": "마름",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 4.9",
      "등급": "마름",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "31.6 ~ 300.0",
      "등급": "고도비만",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "30.0 ~ 31.5",
      "등급": "고도비만",
      "점수": 1
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "28.4 ~ 29.9",
      "등급": "경도비만",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "26.7 ~ 28.3",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "25.0 ~ 26.6",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "24.6 ~ 24.9",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "24.2 ~ 24.5",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "23.8 ~ 24.1",
      "등급": "과체중",
      "점수": 5
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "23.3 ~ 23.7",
      "등급": "과체중",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "22.5 ~ 23.2",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "21.6 ~ 22.4",
      "등급": "정상",
      "점수": 12
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "20.7 ~ 21.5",
      "등급": "정상",
      "점수": 16
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "19.8 ~ 20.6",
      "등급": "정상",
      "점수": 20
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "18.9 ~ 19.7",
      "등급": "정상",
      "점수": 18
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "18.0 ~ 18.8",
      "등급": "정상",
      "점수": 14
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "17.1 ~ 17.9",
      "등급": "정상",
      "점수": 10
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "16.3 ~ 17.0",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "15.5 ~ 16.2",
      "등급": "마름",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "14.7 ~ 15.4",
      "등급": "마름",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "5.0 ~ 14.6",
      "등급": "마름",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "중학교   ",
      "기록": "0.0 ~ 4.9",
      "등급": "마름",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "80.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "78.0 ~ 79.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "75.0 ~ 77.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "73.0 ~ 74.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "70.0 ~ 72.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "67.0 ~ 69.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "63.0 ~ 66.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "60.0 ~ 62.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "56.0 ~ 59.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "53.0 ~ 55.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "49.0 ~ 52.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "46.0 ~ 48.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "42.0 ~ 45.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "38.0 ~ 41.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "34.0 ~ 37.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "30.0 ~ 33.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "26.0 ~ 29.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "23.0 ~ 25.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "20.0 ~ 22.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "17.0 ~ 19.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 16.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "81.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "79.0 ~ 80.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "77.0 ~ 78.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "74.0 ~ 76.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "72.0 ~ 73.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "69.0 ~ 71.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "65.0 ~ 68.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "62.0 ~ 64.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "58.0 ~ 61.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "55.0 ~ 57.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "51.0 ~ 54.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "48.0 ~ 50.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "44.0 ~ 47.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "40.0 ~ 43.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "36.0 ~ 39.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "32.0 ~ 35.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "28.0 ~ 31.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "24.0 ~ 27.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "21.0 ~ 23.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "17.0 ~ 20.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 16.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "82.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "80.0 ~ 81.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "78.0 ~ 79.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "76.0 ~ 77.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "74.0 ~ 75.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "71.0 ~ 73.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "67.0 ~ 70.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "64.0 ~ 66.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "60.0 ~ 63.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "57.0 ~ 59.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "53.0 ~ 56.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "50.0 ~ 52.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "46.0 ~ 49.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "42.0 ~ 45.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "38.0 ~ 41.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "34.0 ~ 37.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "30.0 ~ 33.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "26.0 ~ 29.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "23.0 ~ 25.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "19.0 ~ 22.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 18.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "120.0 ~ 370.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "371.0 ~ 377.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "378.0 ~ 384.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "385.0 ~ 391.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "392.0 ~ 398.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "399.0 ~ 413.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "414.0 ~ 428.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "429.0 ~ 442.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "443.0 ~ 457.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "458.0 ~ 481.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "482.0 ~ 504.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "505.0 ~ 528.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "529.0 ~ 551.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "552.0 ~ 573.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "574.0 ~ 595.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "596.0 ~ 617.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "618.0 ~ 639.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "640.0 ~ 677.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "678.0 ~ 716.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "717.0 ~ 754.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "755.0 ~ 999.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "120.0 ~ 370.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "371.0 ~ 375.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "376.0 ~ 380.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "381.0 ~ 384.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "385.0 ~ 389.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "390.0 ~ 402.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "403.0 ~ 416.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "417.0 ~ 429.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "430.0 ~ 442.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "443.0 ~ 465.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "466.0 ~ 489.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "490.0 ~ 512.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "513.0 ~ 535.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "536.0 ~ 556.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "557.0 ~ 577.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "578.0 ~ 598.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "599.0 ~ 619.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "620.0 ~ 653.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "654.0 ~ 686.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "687.0 ~ 720.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "721.0 ~ 999.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "120.0 ~ 362.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "363.0 ~ 367.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "368.0 ~ 371.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "372.0 ~ 376.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "377.0 ~ 380.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "381.0 ~ 392.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "393.0 ~ 404.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "405.0 ~ 415.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "416.0 ~ 427.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "428.0 ~ 450.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "451.0 ~ 473.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "474.0 ~ 496.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "497.0 ~ 519.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "520.0 ~ 539.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "540.0 ~ 559.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "560.0 ~ 579.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "580.0 ~ 599.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "600.0 ~ 633.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "634.0 ~ 666.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "667.0 ~ 700.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "701.0 ~ 999.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "95.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "90.3 ~ 94.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "85.5 ~ 90.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "80.8 ~ 85.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "76.0 ~ 80.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "72.5 ~ 75.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "69.0 ~ 72.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "65.5 ~ 68.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "62.0 ~ 65.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "59.5 ~ 61.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "57.0 ~ 59.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "54.5 ~ 56.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "52.0 ~ 54.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "50.8 ~ 51.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "49.5 ~ 50.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "48.3 ~ 49.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "47.0 ~ 48.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "46.0 ~ 46.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "45.0 ~ 45.9",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "20.0 ~ 44.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 19.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "95.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "90.3 ~ 94.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "85.5 ~ 90.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "80.8 ~ 85.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "76.0 ~ 80.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "72.5 ~ 75.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "69.0 ~ 72.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "65.5 ~ 68.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "62.0 ~ 65.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "59.5 ~ 61.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "57.0 ~ 59.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "54.5 ~ 56.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "52.0 ~ 54.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "50.8 ~ 51.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "49.5 ~ 50.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "48.3 ~ 49.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "47.0 ~ 48.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "46.0 ~ 46.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "45.0 ~ 45.9",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "20.0 ~ 44.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 19.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "95.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "90.3 ~ 94.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "85.5 ~ 90.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "80.8 ~ 85.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "76.0 ~ 80.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "72.5 ~ 75.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "69.0 ~ 72.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "65.5 ~ 68.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "62.0 ~ 65.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "59.5 ~ 61.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "57.0 ~ 59.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "54.5 ~ 56.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "52.0 ~ 54.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "50.8 ~ 51.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "49.5 ~ 50.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "48.3 ~ 49.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "47.0 ~ 48.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "46.0 ~ 46.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "45.0 ~ 45.9",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "20.0 ~ 44.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 19.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "28.0 ~ 50.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "24.3 ~ 27.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "20.5 ~ 24.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "16.8 ~ 20.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "13.0 ~ 16.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "12.0 ~ 12.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "11.0 ~ 11.9",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "10.0 ~ 10.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "9.0 ~ 9.9",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.8 ~ 8.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.5 ~ 7.7",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "5.3 ~ 6.4",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "4.0 ~ 5.2",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "2.5 ~ 3.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "1.0 ~ 2.4",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "-0.5 ~ 0.9",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "-2.0 ~ -0.6",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "-2.3 ~ -2.1",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "-2.7 ~ -2.4",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "-3.0 ~ -2.8",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "-40.0 ~ -3.1",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "28.0 ~ 50.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "25.0 ~ 27.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "22.0 ~ 24.9",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "19.0 ~ 21.9",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "16.0 ~ 18.9",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "14.8 ~ 15.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "13.5 ~ 14.7",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "12.3 ~ 13.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "11.0 ~ 12.2",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "9.5 ~ 10.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "8.0 ~ 9.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.5 ~ 7.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 6.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "3.8 ~ 4.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "2.6 ~ 3.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "1.3 ~ 2.5",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.1 ~ 1.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "-0.9 ~ 0.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "-2.0 ~ -1.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "-3.0 ~ -2.1",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "-40.0 ~ -3.1",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "28.0 ~ 50.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "25.0 ~ 27.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "22.0 ~ 24.9",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "19.0 ~ 21.9",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "16.0 ~ 18.9",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "14.8 ~ 15.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "13.5 ~ 14.7",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "12.3 ~ 13.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "11.0 ~ 12.2",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "9.8 ~ 10.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "8.5 ~ 9.7",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.3 ~ 8.4",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.0 ~ 7.2",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "4.5 ~ 5.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "3.1 ~ 4.4",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "1.6 ~ 3.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.1 ~ 1.5",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "-0.9 ~ 0.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "-2.0 ~ -1.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "-3.0 ~ -2.1",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "-40.0 ~ -3.1",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "8.0 ~ 8.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.0 ~ 7.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.0 ~ 6.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 5.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "4.0 ~ 4.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 1.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "8.0 ~ 8.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.0 ~ 7.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.0 ~ 6.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 5.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "4.0 ~ 4.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 1.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "8.0 ~ 8.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.0 ~ 7.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.0 ~ 6.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 5.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "4.0 ~ 4.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 1.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "50.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "49.0 ~ 49.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "48.0 ~ 48.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "47.0 ~ 47.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "46.0 ~ 46.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "42.0 ~ 45.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "38.0 ~ 41.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "34.0 ~ 37.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "30.0 ~ 33.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "27.0 ~ 29.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "23.0 ~ 26.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "20.0 ~ 22.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "16.0 ~ 19.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "14.0 ~ 15.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "12.0 ~ 13.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "9.0 ~ 11.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.0 ~ 8.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.0 ~ 6.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "4.0 ~ 5.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 2.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "54.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "53.0 ~ 53.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "52.0 ~ 52.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "51.0 ~ 51.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "50.0 ~ 50.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "48.0 ~ 49.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "46.0 ~ 47.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "44.0 ~ 45.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "42.0 ~ 43.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "38.0 ~ 41.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "34.0 ~ 37.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "29.0 ~ 33.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "25.0 ~ 28.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "22.0 ~ 24.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "18.0 ~ 21.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "15.0 ~ 17.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "11.0 ~ 14.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "10.0 ~ 10.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "9.0 ~ 9.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "8.0 ~ 8.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 7.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "62.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "61.0 ~ 61.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "59.0 ~ 60.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "58.0 ~ 58.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "56.0 ~ 57.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "54.0 ~ 55.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "51.0 ~ 53.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "49.0 ~ 50.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "46.0 ~ 48.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "42.0 ~ 45.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "38.0 ~ 41.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "34.0 ~ 37.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "30.0 ~ 33.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "27.0 ~ 29.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "24.0 ~ 26.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "20.0 ~ 23.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "17.0 ~ 19.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "10.0 ~ 16.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "9.0 ~ 9.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "8.0 ~ 8.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 7.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "130.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "120.0 ~ 129.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "110.0 ~ 119.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "100.0 ~ 109.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "90.0 ~ 99.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "83.0 ~ 89.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "75.0 ~ 82.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "68.0 ~ 74.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "60.0 ~ 67.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "54.0 ~ 59.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "48.0 ~ 53.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "41.0 ~ 47.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "35.0 ~ 40.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "30.0 ~ 34.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "25.0 ~ 29.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "20.0 ~ 24.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "15.0 ~ 19.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "13.0 ~ 14.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "11.0 ~ 12.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "9.0 ~ 10.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 8.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "130.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "120.0 ~ 129.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "110.0 ~ 119.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "100.0 ~ 109.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "90.0 ~ 99.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "83.0 ~ 89.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "75.0 ~ 82.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "68.0 ~ 74.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "60.0 ~ 67.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "54.0 ~ 59.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "48.0 ~ 53.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "41.0 ~ 47.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "35.0 ~ 40.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "31.0 ~ 34.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "26.0 ~ 30.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "22.0 ~ 25.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "17.0 ~ 21.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "15.0 ~ 16.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "13.0 ~ 14.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "11.0 ~ 12.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 10.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "130.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "120.0 ~ 129.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "110.0 ~ 119.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "100.0 ~ 109.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "90.0 ~ 99.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "83.0 ~ 89.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "75.0 ~ 82.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "68.0 ~ 74.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "60.0 ~ 67.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "54.0 ~ 59.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "48.0 ~ 53.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "41.0 ~ 47.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "35.0 ~ 40.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "31.0 ~ 34.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "26.0 ~ 30.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "22.0 ~ 25.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "17.0 ~ 21.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "15.0 ~ 16.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "13.0 ~ 14.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "11.0 ~ 12.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 10.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "62.5 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "62.1 ~ 62.4",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "61.8 ~ 62.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "61.4 ~ 61.7",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "61.0 ~ 61.3",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "56.4 ~ 60.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "51.8 ~ 56.3",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "47.1 ~ 51.7",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "42.5 ~ 47.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "40.8 ~ 42.4",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "39.0 ~ 40.7",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "37.3 ~ 38.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "35.5 ~ 37.2",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "33.9 ~ 35.4",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "32.3 ~ 33.8",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "30.6 ~ 32.2",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "29.0 ~ 30.5",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "27.9 ~ 28.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "26.7 ~ 27.8",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "25.6 ~ 26.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 25.5",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "65.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "64.0 ~ 64.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "63.0 ~ 63.9",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "62.0 ~ 62.9",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "61.0 ~ 61.9",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "57.3 ~ 60.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "53.5 ~ 57.2",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "49.8 ~ 53.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "46.0 ~ 49.7",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "44.3 ~ 45.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "42.5 ~ 44.2",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "40.8 ~ 42.4",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "39.0 ~ 40.7",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "37.0 ~ 38.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "35.0 ~ 36.9",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "33.0 ~ 34.9",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "31.0 ~ 32.9",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "30.2 ~ 30.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "29.4 ~ 30.1",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "28.6 ~ 29.3",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 28.5",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "68.4 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "67.2 ~ 68.3",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "66.0 ~ 67.1",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "64.7 ~ 65.9",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "63.5 ~ 64.6",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "59.1 ~ 63.4",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "54.8 ~ 59.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "50.4 ~ 54.7",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "46.0 ~ 50.3",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "44.3 ~ 45.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "42.5 ~ 44.2",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "40.8 ~ 42.4",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "39.0 ~ 40.7",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "37.0 ~ 38.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "35.0 ~ 36.9",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "33.0 ~ 34.9",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "31.0 ~ 32.9",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "30.9 ~ 30.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "30.7 ~ 30.8",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "30.6 ~ 30.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 30.5",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 6.8",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.81 ~ 6.85",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.86 ~ 6.9",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.91 ~ 6.95",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.96 ~ 7.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.01 ~ 7.15",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.16 ~ 7.3",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.31 ~ 7.45",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.46 ~ 7.6",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.61 ~ 7.73",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.74 ~ 7.85",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.86 ~ 7.98",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.99 ~ 8.1",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "8.11 ~ 8.58",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "8.59 ~ 9.05",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "9.06 ~ 9.53",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "9.54 ~ 10.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "10.01 ~ 10.24",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "10.25 ~ 10.49",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "10.5 ~ 10.73",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "10.74 ~ 30.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 6.5",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.51 ~ 6.55",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.56 ~ 6.6",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.61 ~ 6.65",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.66 ~ 6.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.71 ~ 6.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.91 ~ 7.1",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.11 ~ 7.3",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.31 ~ 7.5",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.51 ~ 7.6",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.61 ~ 7.7",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.71 ~ 7.8",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.81 ~ 7.9",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.91 ~ 8.3",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "8.31 ~ 8.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "8.71 ~ 9.1",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "9.11 ~ 9.5",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "9.51 ~ 9.57",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "9.58 ~ 9.63",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "9.64 ~ 9.7",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "9.71 ~ 30.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 6.4",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.41 ~ 6.48",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.49 ~ 6.55",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.56 ~ 6.63",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.64 ~ 6.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.71 ~ 6.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "6.91 ~ 7.1",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.11 ~ 7.3",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.31 ~ 7.5",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.51 ~ 7.6",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.61 ~ 7.7",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.71 ~ 7.8",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.81 ~ 7.9",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "7.91 ~ 8.1",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "8.11 ~ 8.3",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "8.31 ~ 8.5",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "8.51 ~ 8.7",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "8.71 ~ 9.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "9.01 ~ 9.3",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "9.31 ~ 9.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "9.61 ~ 30.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "260.2 ~ 300.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "258.9 ~ 260.1",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "257.7 ~ 258.8",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "256.4 ~ 257.6",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "255.1 ~ 256.3",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "245.4 ~ 255.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "235.6 ~ 245.3",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "225.9 ~ 235.5",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "216.1 ~ 225.8",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "210.9 ~ 216.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "205.6 ~ 210.8",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "200.4 ~ 205.5",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "195.1 ~ 200.3",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "186.4 ~ 195.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "177.6 ~ 186.3",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "168.9 ~ 177.5",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "160.1 ~ 168.8",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "153.4 ~ 160.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "146.7 ~ 153.3",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "140.0 ~ 146.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 139.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "270.0 ~ 300.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "267.0 ~ 269.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "264.1 ~ 266.9",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "261.1 ~ 264.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "258.1 ~ 261.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "250.6 ~ 258.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "243.1 ~ 250.5",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "235.6 ~ 243.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "228.1 ~ 235.5",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "224.1 ~ 228.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "220.1 ~ 224.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "216.1 ~ 220.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "212.1 ~ 216.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "203.4 ~ 212.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "194.6 ~ 203.3",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "185.9 ~ 194.5",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "177.1 ~ 185.8",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "172.4 ~ 177.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "167.7 ~ 172.3",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "163.0 ~ 167.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 162.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "277.1 ~ 300.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "273.9 ~ 277.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "270.6 ~ 273.8",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "267.4 ~ 270.5",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "264.1 ~ 267.3",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "258.9 ~ 264.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "253.6 ~ 258.8",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "248.4 ~ 253.5",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "243.1 ~ 248.3",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "237.6 ~ 243.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "232.1 ~ 237.5",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "226.6 ~ 232.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "221.1 ~ 226.5",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "212.1 ~ 221.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "203.1 ~ 212.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "194.1 ~ 203.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "185.1 ~ 194.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "180.1 ~ 185.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "175.0 ~ 180.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "170.0 ~ 174.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 169.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "31.6 ~ 300.0",
      "등급": "고도비만",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "30.0 ~ 31.5",
      "등급": "고도비만",
      "점수": 1
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "28.4 ~ 29.9",
      "등급": "경도비만",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "26.7 ~ 28.3",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "25.0 ~ 26.6",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "24.7 ~ 24.9",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "23.8 ~ 24.6",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "22.8 ~ 23.7",
      "등급": "정상",
      "점수": 12
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "21.8 ~ 22.7",
      "등급": "정상",
      "점수": 16
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "20.8 ~ 21.7",
      "등급": "정상",
      "점수": 20
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "19.8 ~ 20.7",
      "등급": "정상",
      "점수": 18
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "18.8 ~ 19.7",
      "등급": "정상",
      "점수": 14
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "17.8 ~ 18.7",
      "등급": "정상",
      "점수": 10
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "16.8 ~ 17.7",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "15.8 ~ 16.7",
      "등급": "마름",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "14.8 ~ 15.7",
      "등급": "마름",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 14.7",
      "등급": "마름",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 4.9",
      "등급": "마름",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "31.6 ~ 300.0",
      "등급": "고도비만",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "30.0 ~ 31.5",
      "등급": "고도비만",
      "점수": 1
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "28.4 ~ 29.9",
      "등급": "경도비만",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "26.7 ~ 28.3",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "25.0 ~ 26.6",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "24.1 ~ 24.9",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "23.1 ~ 24.0",
      "등급": "정상",
      "점수": 12
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "22.1 ~ 23.0",
      "등급": "정상",
      "점수": 16
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "21.1 ~ 22.0",
      "등급": "정상",
      "점수": 20
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "20.1 ~ 21.0",
      "등급": "정상",
      "점수": 18
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "19.1 ~ 20.0",
      "등급": "정상",
      "점수": 14
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "18.2 ~ 19.0",
      "등급": "정상",
      "점수": 10
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "17.3 ~ 18.1",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "16.4 ~ 17.2",
      "등급": "마름",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "15.5 ~ 16.3",
      "등급": "마름",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 15.4",
      "등급": "마름",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 4.9",
      "등급": "마름",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "31.6 ~ 300.0",
      "등급": "고도비만",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "30.0 ~ 31.5",
      "등급": "고도비만",
      "점수": 1
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "28.4 ~ 29.9",
      "등급": "경도비만",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "26.7 ~ 28.3",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "25.0 ~ 26.6",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "24.1 ~ 24.9",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "23.2 ~ 24.0",
      "등급": "정상",
      "점수": 12
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "22.3 ~ 23.1",
      "등급": "정상",
      "점수": 16
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "21.4 ~ 22.2",
      "등급": "정상",
      "점수": 20
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "20.5 ~ 21.3",
      "등급": "정상",
      "점수": 18
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "19.6 ~ 20.4",
      "등급": "정상",
      "점수": 14
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "18.7 ~ 19.5",
      "등급": "정상",
      "점수": 10
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "17.8 ~ 18.6",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "16.9 ~ 17.7",
      "등급": "마름",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "16.0 ~ 16.8",
      "등급": "마름",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 15.9",
      "등급": "마름",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "남자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 4.9",
      "등급": "마름",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "80.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "73.0 ~ 79.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "66.0 ~ 72.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "58.0 ~ 65.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "50.0 ~ 57.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "47.0 ~ 49.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "44.0 ~ 46.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "40.0 ~ 43.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "37.0 ~ 39.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "34.0 ~ 36.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "31.0 ~ 33.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "28.0 ~ 30.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "25.0 ~ 27.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "23.0 ~ 24.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "21.0 ~ 22.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "19.0 ~ 20.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "17.0 ~ 18.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "16.0 ~ 16.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "15.0 ~ 15.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "14.0 ~ 14.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 13.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "81.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "75.0 ~ 80.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "69.0 ~ 74.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "62.0 ~ 68.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "55.0 ~ 61.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "52.0 ~ 54.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "48.0 ~ 51.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "45.0 ~ 47.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "41.0 ~ 44.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "38.0 ~ 40.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "34.0 ~ 37.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "31.0 ~ 33.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "27.0 ~ 30.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "25.0 ~ 26.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "23.0 ~ 24.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "20.0 ~ 22.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "18.0 ~ 19.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "17.0 ~ 17.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "16.0 ~ 16.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "15.0 ~ 15.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 14.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "82.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "76.0 ~ 81.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "69.0 ~ 75.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "62.0 ~ 68.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "55.0 ~ 61.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "52.0 ~ 54.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "48.0 ~ 51.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "45.0 ~ 47.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "41.0 ~ 44.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "38.0 ~ 40.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "34.0 ~ 37.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "31.0 ~ 33.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "27.0 ~ 30.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "25.0 ~ 26.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "23.0 ~ 24.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "20.0 ~ 22.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "18.0 ~ 19.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "17.0 ~ 17.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "16.0 ~ 16.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "15.0 ~ 15.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "왕복오래달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 14.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "120.0 ~ 365.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "366.0 ~ 369.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "370.0 ~ 372.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "373.0 ~ 376.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "377.0 ~ 379.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "380.0 ~ 395.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "396.0 ~ 411.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "412.0 ~ 426.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "427.0 ~ 442.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "443.0 ~ 461.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "462.0 ~ 480.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "481.0 ~ 498.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "499.0 ~ 517.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "518.0 ~ 540.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "541.0 ~ 563.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "564.0 ~ 585.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "586.0 ~ 608.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "609.0 ~ 625.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "626.0 ~ 643.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "644.0 ~ 660.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "661.0 ~ 999.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "120.0 ~ 365.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "366.0 ~ 369.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "370.0 ~ 372.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "373.0 ~ 376.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "377.0 ~ 379.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "380.0 ~ 395.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "396.0 ~ 411.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "412.0 ~ 426.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "427.0 ~ 442.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "443.0 ~ 461.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "462.0 ~ 480.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "481.0 ~ 498.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "499.0 ~ 517.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "518.0 ~ 540.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "541.0 ~ 563.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "564.0 ~ 585.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "586.0 ~ 608.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "609.0 ~ 625.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "626.0 ~ 643.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "644.0 ~ 660.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "661.0 ~ 999.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "120.0 ~ 365.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "366.0 ~ 369.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "370.0 ~ 372.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "373.0 ~ 376.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "377.0 ~ 379.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "380.0 ~ 395.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "396.0 ~ 411.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "412.0 ~ 426.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "427.0 ~ 442.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "443.0 ~ 461.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "462.0 ~ 480.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "481.0 ~ 498.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "499.0 ~ 517.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "518.0 ~ 540.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "541.0 ~ 563.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "564.0 ~ 585.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "586.0 ~ 608.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "609.0 ~ 625.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "626.0 ~ 643.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "644.0 ~ 660.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "오래달리기걷기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "661.0 ~ 999.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "95.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "90.3 ~ 94.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "85.5 ~ 90.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "80.8 ~ 85.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "76.0 ~ 80.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "72.5 ~ 75.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "69.0 ~ 72.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "65.5 ~ 68.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "62.0 ~ 65.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "59.5 ~ 61.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "57.0 ~ 59.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "54.5 ~ 56.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "52.0 ~ 54.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "50.8 ~ 51.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "49.5 ~ 50.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "48.3 ~ 49.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "47.0 ~ 48.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "46.0 ~ 46.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "45.0 ~ 45.9",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "20.0 ~ 44.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 19.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "95.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "90.3 ~ 94.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "85.5 ~ 90.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "80.8 ~ 85.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "76.0 ~ 80.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "72.5 ~ 75.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "69.0 ~ 72.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "65.5 ~ 68.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "62.0 ~ 65.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "59.5 ~ 61.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "57.0 ~ 59.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "54.5 ~ 56.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "52.0 ~ 54.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "50.8 ~ 51.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "49.5 ~ 50.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "48.3 ~ 49.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "47.0 ~ 48.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "46.0 ~ 46.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "45.0 ~ 45.9",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "20.0 ~ 44.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 19.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "95.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "90.3 ~ 94.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "85.5 ~ 90.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "80.8 ~ 85.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "76.0 ~ 80.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "72.5 ~ 75.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "69.0 ~ 72.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "65.5 ~ 68.9",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "62.0 ~ 65.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "59.5 ~ 61.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "57.0 ~ 59.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "54.5 ~ 56.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "52.0 ~ 54.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "50.8 ~ 51.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "49.5 ~ 50.7",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "48.3 ~ 49.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "47.0 ~ 48.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "46.0 ~ 46.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "45.0 ~ 45.9",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "20.0 ~ 44.9",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "심폐지구력",
      "평가종목": "스텝검사",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 19.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "28.0 ~ 50.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "25.0 ~ 27.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "22.0 ~ 24.9",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "19.0 ~ 21.9",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "16.0 ~ 18.9",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "14.8 ~ 15.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "13.5 ~ 14.7",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "12.3 ~ 13.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "11.0 ~ 12.2",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "10.3 ~ 10.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.5 ~ 10.2",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.8 ~ 9.4",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.0 ~ 8.7",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "6.5 ~ 7.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 6.4",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "3.5 ~ 4.9",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "2.0 ~ 3.4",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "1.3 ~ 1.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.7 ~ 1.2",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 0.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "-40.0 ~ -0.1",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "28.0 ~ 50.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "25.3 ~ 27.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "22.5 ~ 25.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "19.8 ~ 22.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "17.0 ~ 19.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "15.8 ~ 16.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "14.5 ~ 15.7",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "13.3 ~ 14.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "12.0 ~ 13.2",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "11.3 ~ 11.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "10.5 ~ 11.2",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.8 ~ 10.4",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.0 ~ 9.7",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.0 ~ 8.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "7.0 ~ 7.9",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "6.0 ~ 6.9",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 5.9",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "3.3 ~ 4.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "1.7 ~ 3.2",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 1.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "-40.0 ~ -0.1",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "28.0 ~ 50.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "25.3 ~ 27.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "22.5 ~ 25.2",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "19.8 ~ 22.4",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "17.0 ~ 19.7",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "15.8 ~ 16.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "14.5 ~ 15.7",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "13.3 ~ 14.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "12.0 ~ 13.2",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "11.3 ~ 11.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "10.5 ~ 11.2",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.8 ~ 10.4",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.0 ~ 9.7",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.0 ~ 8.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "7.0 ~ 7.9",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "6.0 ~ 6.9",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 5.9",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "3.3 ~ 4.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "1.7 ~ 3.2",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 1.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "앉아윗몸앞으로굽히기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "-40.0 ~ -0.1",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.0 ~ 8.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "7.0 ~ 7.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "6.0 ~ 6.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 5.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "4.0 ~ 4.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 1.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.0 ~ 8.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "7.0 ~ 7.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "6.0 ~ 6.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 5.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "4.0 ~ 4.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 1.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.0 ~ 8.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "7.0 ~ 7.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "6.0 ~ 6.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 5.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "4.0 ~ 4.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "유연성",
      "평가종목": "종합유연성",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 1.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "44.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "43.0 ~ 43.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "42.0 ~ 42.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "41.0 ~ 41.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "40.0 ~ 40.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "36.0 ~ 39.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "32.0 ~ 35.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "28.0 ~ 31.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "24.0 ~ 27.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "22.0 ~ 23.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "19.0 ~ 21.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "17.0 ~ 18.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "14.0 ~ 16.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "12.0 ~ 13.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "10.0 ~ 11.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.0 ~ 9.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "6.0 ~ 7.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "4.0 ~ 5.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "1.0 ~ 2.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "44.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "43.0 ~ 43.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "42.0 ~ 42.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "41.0 ~ 41.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "40.0 ~ 40.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "38.0 ~ 39.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "35.0 ~ 37.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "33.0 ~ 34.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "30.0 ~ 32.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "27.0 ~ 29.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "24.0 ~ 26.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "21.0 ~ 23.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "18.0 ~ 20.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "16.0 ~ 17.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "14.0 ~ 15.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "11.0 ~ 13.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.0 ~ 10.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "6.0 ~ 8.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "4.0 ~ 5.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "1.0 ~ 3.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "44.0 ~ 150.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "43.0 ~ 43.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "42.0 ~ 42.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "41.0 ~ 41.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "40.0 ~ 40.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "38.0 ~ 39.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "35.0 ~ 37.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "33.0 ~ 34.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "30.0 ~ 32.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "27.0 ~ 29.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "24.0 ~ 26.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "21.0 ~ 23.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "18.0 ~ 20.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "16.0 ~ 17.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "14.0 ~ 15.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "11.0 ~ 13.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.0 ~ 10.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "6.0 ~ 8.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "4.0 ~ 5.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "1.0 ~ 3.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "(무릎대고)팔굽혀펴기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "50.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "48.0 ~ 49.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "45.0 ~ 47.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "43.0 ~ 44.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "40.0 ~ 42.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "38.0 ~ 39.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "35.0 ~ 37.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "33.0 ~ 34.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "30.0 ~ 32.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "26.0 ~ 29.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "22.0 ~ 25.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "17.0 ~ 21.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "13.0 ~ 16.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "11.0 ~ 12.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.0 ~ 10.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "6.0 ~ 8.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "4.0 ~ 5.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "1.0 ~ 1.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "50.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "48.0 ~ 49.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "45.0 ~ 47.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "43.0 ~ 44.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "40.0 ~ 42.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "38.0 ~ 39.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "35.0 ~ 37.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "33.0 ~ 34.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "30.0 ~ 32.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "26.0 ~ 29.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "22.0 ~ 25.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "17.0 ~ 21.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "13.0 ~ 16.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "11.0 ~ 12.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.0 ~ 10.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "6.0 ~ 8.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "4.0 ~ 5.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "1.0 ~ 1.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "50.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "48.0 ~ 49.0",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "45.0 ~ 47.0",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "43.0 ~ 44.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "40.0 ~ 42.0",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "38.0 ~ 39.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "35.0 ~ 37.0",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "33.0 ~ 34.0",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "30.0 ~ 32.0",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "26.0 ~ 29.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "22.0 ~ 25.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "17.0 ~ 21.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "13.0 ~ 16.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "11.0 ~ 12.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.0 ~ 10.0",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "6.0 ~ 8.0",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "4.0 ~ 5.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "3.0 ~ 3.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "2.0 ~ 2.0",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "1.0 ~ 1.0",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "윗몸말아올리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 0.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "38.0 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "37.5 ~ 37.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "37.0 ~ 37.4",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "36.5 ~ 36.9",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "36.0 ~ 36.4",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "34.3 ~ 35.9",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "32.5 ~ 34.2",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "30.8 ~ 32.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "29.0 ~ 30.7",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "27.5 ~ 28.9",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "26.0 ~ 27.4",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "24.5 ~ 25.9",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "23.0 ~ 24.4",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "21.4 ~ 22.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "19.8 ~ 21.3",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "18.1 ~ 19.7",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "16.5 ~ 18.0",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "16.4 ~ 16.4",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "16.2 ~ 16.3",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "16.1 ~ 16.1",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 16.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "38.2 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "38.0 ~ 38.1",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "37.9 ~ 37.9",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "37.7 ~ 37.8",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "37.5 ~ 37.6",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "35.5 ~ 37.4",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "33.5 ~ 35.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "31.5 ~ 33.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "29.5 ~ 31.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "28.4 ~ 29.4",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "27.3 ~ 28.3",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "26.1 ~ 27.2",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "25.0 ~ 26.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "23.3 ~ 24.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "21.5 ~ 23.2",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "19.8 ~ 21.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "18.0 ~ 19.7",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "17.9 ~ 17.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "17.8 ~ 17.8",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "17.7 ~ 17.7",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 17.6",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "38.2 ~ 200.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "38.0 ~ 38.1",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "37.9 ~ 37.9",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "37.7 ~ 37.8",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "37.5 ~ 37.6",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "35.5 ~ 37.4",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "33.5 ~ 35.4",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "31.5 ~ 33.4",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "29.5 ~ 31.4",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "28.4 ~ 29.4",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "27.3 ~ 28.3",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "26.1 ~ 27.2",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "25.0 ~ 26.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "23.3 ~ 24.9",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "21.5 ~ 23.2",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "19.8 ~ 21.4",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "18.0 ~ 19.7",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "17.9 ~ 17.9",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "17.8 ~ 17.8",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "17.7 ~ 17.7",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "근력근지구력",
      "평가종목": "악력",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 17.6",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 8.6",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.61 ~ 8.65",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.66 ~ 8.7",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.71 ~ 8.75",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.76 ~ 8.8",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.81 ~ 9.05",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.06 ~ 9.3",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.31 ~ 9.55",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.56 ~ 9.8",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.81 ~ 9.98",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.99 ~ 10.15",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "10.16 ~ 10.33",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "10.34 ~ 10.5",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "10.51 ~ 10.93",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "10.94 ~ 11.35",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "11.36 ~ 11.78",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "11.79 ~ 12.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "12.21 ~ 12.63",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "12.64 ~ 13.07",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "13.08 ~ 13.5",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "13.51 ~ 30.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 8.6",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.61 ~ 8.65",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.66 ~ 8.7",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.71 ~ 8.75",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.76 ~ 8.8",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.81 ~ 8.98",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.99 ~ 9.15",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.16 ~ 9.33",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.34 ~ 9.5",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.51 ~ 9.75",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.76 ~ 10.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "10.01 ~ 10.25",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "10.26 ~ 10.5",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "10.51 ~ 10.93",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "10.94 ~ 11.35",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "11.36 ~ 11.78",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "11.79 ~ 12.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "12.21 ~ 12.63",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "12.64 ~ 13.07",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "13.08 ~ 13.5",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "13.51 ~ 30.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 8.6",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.61 ~ 8.65",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.66 ~ 8.7",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.71 ~ 8.75",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.76 ~ 8.8",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.81 ~ 8.98",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "8.99 ~ 9.15",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.16 ~ 9.33",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.34 ~ 9.5",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.51 ~ 9.75",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "9.76 ~ 10.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "10.01 ~ 10.25",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "10.26 ~ 10.5",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "10.51 ~ 10.93",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "10.94 ~ 11.35",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "11.36 ~ 11.78",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "11.79 ~ 12.2",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "12.21 ~ 12.63",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "12.64 ~ 13.07",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "13.08 ~ 13.5",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "50m달리기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "13.51 ~ 30.0",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "200.0 ~ 300.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "196.5 ~ 199.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "193.1 ~ 196.4",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "189.6 ~ 193.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "186.1 ~ 189.5",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "179.4 ~ 186.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "172.6 ~ 179.3",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "165.9 ~ 172.5",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "159.1 ~ 165.8",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "154.1 ~ 159.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "149.1 ~ 154.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "144.1 ~ 149.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "139.1 ~ 144.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "129.4 ~ 139.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "119.6 ~ 129.3",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "109.9 ~ 119.5",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "100.1 ~ 109.8",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "98.4 ~ 100.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "96.7 ~ 98.3",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "95.0 ~ 96.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 94.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "200.0 ~ 300.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "196.5 ~ 199.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "193.1 ~ 196.4",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "189.6 ~ 193.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "186.1 ~ 189.5",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "179.4 ~ 186.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "172.6 ~ 179.3",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "165.9 ~ 172.5",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "159.1 ~ 165.8",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "154.1 ~ 159.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "149.1 ~ 154.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "144.1 ~ 149.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "139.1 ~ 144.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "129.4 ~ 139.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "119.6 ~ 129.3",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "109.9 ~ 119.5",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "100.1 ~ 109.8",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "98.4 ~ 100.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "96.7 ~ 98.3",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "95.0 ~ 96.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 94.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "200.0 ~ 300.0",
      "등급": "1",
      "점수": 20
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "196.5 ~ 199.9",
      "등급": "1",
      "점수": 19
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "193.1 ~ 196.4",
      "등급": "1",
      "점수": 18
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "189.6 ~ 193.0",
      "등급": "1",
      "점수": 17
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "186.1 ~ 189.5",
      "등급": "1",
      "점수": 16
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "179.4 ~ 186.0",
      "등급": "2",
      "점수": 15
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "172.6 ~ 179.3",
      "등급": "2",
      "점수": 14
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "165.9 ~ 172.5",
      "등급": "2",
      "점수": 13
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "159.1 ~ 165.8",
      "등급": "2",
      "점수": 12
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "154.1 ~ 159.0",
      "등급": "3",
      "점수": 11
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "149.1 ~ 154.0",
      "등급": "3",
      "점수": 10
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "144.1 ~ 149.0",
      "등급": "3",
      "점수": 9
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "139.1 ~ 144.0",
      "등급": "3",
      "점수": 8
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "129.4 ~ 139.0",
      "등급": "4",
      "점수": 7
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "119.6 ~ 129.3",
      "등급": "4",
      "점수": 6
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "109.9 ~ 119.5",
      "등급": "4",
      "점수": 5
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "100.1 ~ 109.8",
      "등급": "4",
      "점수": 4
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "98.4 ~ 100.0",
      "등급": "5",
      "점수": 3
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "96.7 ~ 98.3",
      "등급": "5",
      "점수": 2
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "95.0 ~ 96.6",
      "등급": "5",
      "점수": 1
    },
    {
      "체력요인": "순발력",
      "평가종목": "제자리멀리뛰기",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 94.9",
      "등급": "5",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "31.6 ~ 300.0",
      "등급": "고도비만",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "30.0 ~ 31.5",
      "등급": "고도비만",
      "점수": 1
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "28.4 ~ 29.9",
      "등급": "경도비만",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "26.7 ~ 28.3",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "25.0 ~ 26.6",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "24.4 ~ 24.9",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "23.7 ~ 24.3",
      "등급": "과체중",
      "점수": 5
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "22.9 ~ 23.6",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "22.0 ~ 22.8",
      "등급": "정상",
      "점수": 12
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "21.1 ~ 21.9",
      "등급": "정상",
      "점수": 16
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "20.2 ~ 21.0",
      "등급": "정상",
      "점수": 20
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "19.3 ~ 20.1",
      "등급": "정상",
      "점수": 18
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "18.4 ~ 19.2",
      "등급": "정상",
      "점수": 14
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "17.6 ~ 18.3",
      "등급": "정상",
      "점수": 10
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "16.8 ~ 17.5",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "16.0 ~ 16.7",
      "등급": "마름",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "15.2 ~ 15.9",
      "등급": "마름",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 15.1",
      "등급": "마름",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "1학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 4.9",
      "등급": "마름",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "31.6 ~ 300.0",
      "등급": "고도비만",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "30.0 ~ 31.5",
      "등급": "고도비만",
      "점수": 1
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "28.4 ~ 29.9",
      "등급": "경도비만",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "26.7 ~ 28.3",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "25.0 ~ 26.6",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "24.5 ~ 24.9",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "23.9 ~ 24.4",
      "등급": "과체중",
      "점수": 5
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "23.1 ~ 23.8",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "22.3 ~ 23.0",
      "등급": "정상",
      "점수": 12
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "21.5 ~ 22.2",
      "등급": "정상",
      "점수": 16
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "20.6 ~ 21.4",
      "등급": "정상",
      "점수": 20
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "19.7 ~ 20.5",
      "등급": "정상",
      "점수": 18
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "18.9 ~ 19.6",
      "등급": "정상",
      "점수": 14
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "18.1 ~ 18.8",
      "등급": "정상",
      "점수": 10
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "17.3 ~ 18.0",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "16.5 ~ 17.2",
      "등급": "마름",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "15.7 ~ 16.4",
      "등급": "마름",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 15.6",
      "등급": "마름",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "2학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 4.9",
      "등급": "마름",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "31.6 ~ 300.0",
      "등급": "고도비만",
      "점수": 0
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "30.0 ~ 31.5",
      "등급": "고도비만",
      "점수": 1
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "28.4 ~ 29.9",
      "등급": "경도비만",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "26.7 ~ 28.3",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "25.0 ~ 26.6",
      "등급": "경도비만",
      "점수": 3
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "24.5 ~ 24.9",
      "등급": "과체중",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "24.0 ~ 24.4",
      "등급": "과체중",
      "점수": 5
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "23.3 ~ 23.9",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "22.5 ~ 23.2",
      "등급": "정상",
      "점수": 12
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "21.7 ~ 22.4",
      "등급": "정상",
      "점수": 16
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "20.9 ~ 21.6",
      "등급": "정상",
      "점수": 20
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "20.1 ~ 20.8",
      "등급": "정상",
      "점수": 18
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "19.3 ~ 20.0",
      "등급": "정상",
      "점수": 14
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "18.5 ~ 19.2",
      "등급": "정상",
      "점수": 10
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "17.7 ~ 18.4",
      "등급": "정상",
      "점수": 8
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "16.9 ~ 17.6",
      "등급": "마름",
      "점수": 6
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "16.1 ~ 16.8",
      "등급": "마름",
      "점수": 4
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "5.0 ~ 16.0",
      "등급": "마름",
      "점수": 2
    },
    {
      "체력요인": "비만",
      "평가종목": "체질량지수",
      "학년": "3학년",
      "성별": "여자",
      "학교과정": "고등학교",
      "기록": "0.0 ~ 4.9",
      "등급": "마름",
      "점수": 0
    }
  ]
};